<!DOCTYPE html>
<html lang="es">
	<head>
		<title>Cardi B</title>
		<link href="css/Estilo.css" rel="stylesheet" typr="text/css">
		<script src="http://code.jquery.com/jquery-latest.js"></script>
		<script src="js/main.js"></script>
	</head>
	<body>
		<header id="Principal">
			<h1>Periodico <i>INFO-news</i></h1>
			<nav id="Menu" class="menu">
				<input type="checkbox" id="botonMenu">
				<label for="botonMenu"><img src="images/menu.png">
				</label>	
				<ul>
					<li><a href="index.html">Inicio</a></li>
					<li><a href="nacionales.html">Nacionales</a></li>
					<li><a href="mundiales.html">Mundiales</a></li>
					<li><a href="deportes.html">Deportes</a></li>
					<li><a href="entretenimiento.html">Entretenimiento</a></li>
					<li><a href="Formulario1.html">Suscr&iacute;bete</a></li>
					<li><a href="Formulario2.html">&Uacute;netenos</a></li>
					<li><a href="dedicatoria.html">Dedicatoria</a></li>
				</ul>
			</nav>
		</header>
		<section id="General">
			<aside id="Infogeneral">
				<a href="embrionartificial.html"><article id="Articulo">
					<img src="images/embrion.jpg">
					<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
				</article></a>
				<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
				</article></a>
				<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
					<img src="images/bacteriasmaspeligrosas.jpg">
					<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
				</article></a>
				<a href="viralidad.html"><article id="Articulo">
					<img src="images/viralidad.jpg">
					<h2>El cerebro influye en la viralidad de un contenido en internet</h2>
						<p>
							Una investigaci&oacute;n de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red según la actividad cerebral del lector.
						</p>
				</article></a>
				<a href="depresion.html"><article id="Articulo">
					<img src="images/depresion.jpg">
					<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
						<p>
							La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
						</p>
				</article></a>
				<a href="sistemaextrasolar.html"><article id="Articulo">
					<img src="images/sistemaextrasolar.jpg">
					<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
				</article><a/>
			</aside>
			<section id="Temas"><h6>Entretenimiento</h6></section>
			<section id="Articuloleer" class="c-img">
				<article>
					<h8>De striper a la primera mujer solista en ganar el premio a Mejor Album de Rap, Cardi B</h8>
					<img src="images/cardi.jpg">
					<p>
						En la ceremonia de los Premios Grammy que se celebraron este domingo, Cardi B fue protagonista no solo por su particular forma de ser, sino porque se convirti&oacute; en la primera mujer solista en ganar el premio a Mejor Álbum de Rap, una de las categor&iacute;as m&aacute;s importantes de la noche.
					</p>
					<p>
						El galard&oacute;n se lo llev&oacute; gracias a Invasion of Privacy, su primer &aacute;lbum que fue lanzado en 2018.
					</p>
					<h7>De cajera a estrella del hip hop</h7>
					<p>
						Belcalis Marlenis Alm&aacute;nzar, como realmente se llama la artista, naci&oacute; el 11 de octubre de 1992 en el Bronx de Nueva York, un barrio donde se concentra gran parte de la población latina y negra de la ciudad. Su padre es de Rep&uacute;blica Dominicana y su madre de Trinidad y Tobago. Desde ni&ntilde;a, sus amigas le dec&iacute;an Bacardi, as&iacute; que ella jug&oacute; con eso y decidi&oacute; llamarse finalmente Cardi B
					</p>
					<p>
						En la pasada edici&oacute;n de los Grammy, Cardi B lleg&oacute; vestida con un vestido vintage del dise&ntilde;ador franc&eacute;s Thierry Mugler. Pero su vida no siempre fue glamurosa.
					</p>
					<p>
						Cuando era adolescente estuvo vinculada con los Bloods, una de las pandillas m&aacute;s peligrosas de Nueva York y a la que la polic&iacute;a relaciona con diversos casos de asesinatos y tr&acute;fico de drogas. Cardi B trabajaba en el Bronx como cajera en un supermercado mientras viv&iacute;a con el que entonces era su novio en casa de su suegra, seg&uacute;n ha contado en algunas entrevistas
					</p>
					<p>
						"Mucha gente quiere que mienta y diga que lo odi&eacute;", dijo Cardi B al recordar su &eacute;poca de estr&iacute;per en una entrevista con Howard Stern. "No voy a recomendarle a las chicas que lo hagan, pero a m&iacute; me salv&oacute;".
					</p>
					<p>
						Mientras tanto, poco a poco se hac&iacute;a famosa por divertidos videos caseros que publicaba en sus cuentas de Vine e Instragam en los que hablaba sin pelos en la lengua. En 2015 fue invitada a participar en un reality show del canal VH1 y a partir de ah&iacute; su fama no par&oacute; de crecer. Comenz&oacute; a grabar canciones y a participar en colaboraciones con otros artistas hasta que en 2017 lleg&oacute; su gran hit de Bodak Yellow, cuyo video supera los 700 millones de reproducciones en YouTube.
					</p>
				</article>
			</section>
			<section id="Temas"><h9>Art&iacute;culos relacionados</h9></section>
			<section id="Contenidoarticulos">
				<section id="Relacionados">
					<a href="labrinth.html"><article id="Articulo">
						<img src="images/labrinth.jpg">
						<h2>LABRINTH, el genio musical detr&aacute;s de la m&uacute;sica de "Eufotia"</h2>
							<p>
								El nombre verdadero de Labrinth es Timothy McKenzie, y surgi&oacute; en el mundo de la m&uacute;sica por primera vez en el 2008 cuando escribi&oacute;, produjo y cant&oacute; en el tema Dead End del rapero Master Shortie. Un a&ntilde;o m&aacute;s tarde estaba trabajando con los artistas brit&aacute;nicos del R&B, Tinchy Stryder y Chipmunk, pero no fue sino en el 2010 cuando realmente comenz&oacute; a hacer impacto con su feature en el &eacute;xito de Tinie Tempah, Frisky.
							</p>   
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="quintanilla.html"><article id="Articulo">
						<img src="images/juventud.jpg">
						<h2>Le rind&eacute;n tributo a Selena en los Premios Juventud</h2>
							<p>
								Este a&ntilde;o, una nueva generaci&oacute;n de artistas se dio cita en el Seminole Hard Rock Casino en Hollywood, Florida, para celebrar la noche de Premios juventud, la primera entrega de premios que se ha llevado a cabo en vivo durante la pandemia del COVID-19. Tal como los latinos acostumbran a ver  Mr. 305, now Mr. Worldwide: Pitbull en cada award show.
							</p>   
					</article></a>
				</section>
			</section>
			<section id="Temas"><h12>Otros art&iacute;culos</h12></section>
			<section id="Otrosarticulos">
				<section id="Relacionados">
					<a href="embrionartificial.html"><article id="Articulo">
						<img src="images/embrion.jpg">
						<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de ratón con c&eacute;lulas madres en laboratorio.
						</p>   
					</article></a>
					<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="sistemaextrasolar.html"><article id="Articulo">
						<img src="images/sistemaextrasolar.jpg">
						<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
					</article><a/>
					<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
						<img src="images/bacteriasmaspeligrosas.jpg">
						<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
					</article></a>
				</section>
			</section>
		</section>
		<footer id="Final">
			<p>B&uacute;scanos en todas las redes sociales como:</p>
			<p><img src="images/twitter.png">info_news</p>
			<p><img src="images/instragram.png">info_noticias</p>
			<p><img src="images/facebook.png">info_news</p>
			<p>Cont&aacute;ctanos a trav&eacute;s de nuestro correo electr&oacute;nico: info@noticias.do</p>
		</footer>
	</body>
</html>