<!DOCTYPE html>
<html lang="es">
	<head>
		<title>Carmelo Anthony</title>
		<link href="css/Estilo.css" rel="stylesheet" typr="text/css">
		<script src="http://code.jquery.com/jquery-latest.js"></script>
		<script src="js/main.js"></script>
	</head>
	<body>
		<header id="Principal">
			<h1>Periodico <i>INFO-news</i></h1>
			<nav id="Menu" class="menu">
				<input type="checkbox" id="botonMenu">
				<label for="botonMenu"><img src="images/menu.png">
				</label>	
				<ul>
					<li><a href="index.html">Inicio</a></li>
					<li><a href="nacionales.html">Nacionales</a></li>
					<li><a href="mundiales.html">Mundiales</a></li>
					<li><a href="deportes.html">Deportes</a></li>
					<li><a href="entretenimiento.html">Entretenimiento</a></li>
					<li><a href="Formulario1.html">Suscr&iacute;bete</a></li>
					<li><a href="Formulario2.html">&Uacute;netenos</a></li>
					<li><a href="dedicatoria.html">Dedicatoria</a></li>
				</ul>
			</nav>
		</header>
		<section id="General">
			<aside id="Infogeneral">
				<a href="embrionartificial.html"><article id="Articulo">
					<img src="images/embrion.jpg">
					<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
				</article></a>
				<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
				</article></a>
				<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
					<img src="images/bacteriasmaspeligrosas.jpg">
					<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
				</article></a>
				<a href="viralidad.html"><article id="Articulo">
					<img src="images/viralidad.jpg">
					<h2>El cerebro influye en la viralidad de un contenido en internet</h2>
						<p>
							Una investigaci&oacute;n de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red según la actividad cerebral del lector.
						</p>
				</article></a>
				<a href="depresion.html"><article id="Articulo">
					<img src="images/depresion.jpg">
					<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
						<p>
							La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
						</p>
				</article></a>
				<a href="sistemaextrasolar.html"><article id="Articulo">
					<img src="images/sistemaextrasolar.jpg">
					<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
				</article><a/>
			</aside>
			<section id="Temas"><h6>Deportes</h6></section>
			<section id="Articuloleer" class="c-img">
				<article>
					<h8>Carmelo Anthony apunta a la segunda unidad de Portland</h8>
					<img src="images/carmeloanthony.jpg">
					<p>
						El rol de Carmelo Anthony en el segundo cap&iacute;tulo de su aventura en Portland puede cambiar dr&aacute;sticamente. La campa&ntilde;a pasada, cuando los Blazers confiaron en &eacute;l, Melo fue titular en los 64 partidos que disput&oacute; (incluyendo play-in y playoffs). Hab&iacute;a motivos para que fuese as&iacute;. Para empezar su talento para jugar al baloncesto es innegable, y a ello se sum&oacute; el hecho de que las bajas se acumulasen en el equipo. Trevor Ariza decidi&oacute; no acudir a la burbuja de Orlando, Rodney Hood estaba lesionado… En Oregon tampoco es que tuviesen profundidad para que renunciar a tenerlo en pista desde el primer momento fuese una opci&oacute;n interesante. El contexto ha cambiado.
					</p>
					<p>
						Ahora, y tras un mercado en el que los Trail Blazers se han movido muy bien, cuentan para las alas con Robert Covington, Derrick Jones Jr., Gary Trent Jr., Rodney Hood y Nassir Little. Adem&aacute;s, del quinteto son innegociables Damian Lillard, C.J. McCollum y Jusuf Nurkic. Quedan dos puestos libres, y escuchando al presidente de la organizaci&oacute;n, Neil Olshey, parece que Melo deber&aacute; acostumbrarse a que ninguno ser&aacute; para &eacute;l.
					</p>
					<p>
						“Me lo entiende. Probablemente saldr&aacute; desde el banquillo. Creo que puede aparecer m&aacute;s con la segunda unidad. Dependiendo de quién empiece como ‘tres’, pensamos que ser&aacute;n Covington y Derrick Jones Jr., puede que no haya demasiados tiros para &eacute;l. En ese panorama, presentarlo con la segunda unidad y conseguirle posiciones de tiro para que sea un objetivo en las jugadas preparadas para ese grupo puede hacer que tenga un mayor protagonismo”, comenta Olshey a Jamie Hudson de NBC Sports Northwest.
					</p>
					<p>
						¿Ser&aacute; suficiente para Carmelo? Un mes antes de que se abriese la agencia libre coment&oacute; que no quer&iacute;a aceptar un rol secundario. Finalmente, y poco despu&eacute;s de abrirse el mercado, firm&oacute; por un a&ntilde;o con los Blazers. Entendemos que antes de rubricar tal acuerdo tendría claro su papel en el equipo; pero claro, una cosa es imaginarlo y otra vivirlo después sobre el parqu&eacute;.
					</p>
				</article>
			</section>
			<section id="Temas"><h9>Art&iacute;culos relacionados</h9></section>
			<section id="Contenidoarticulos">
				<section id="Relacionados">
					<a href="lakers.html"><article id="Articulo">
						<img src="images/lakers.jpg">
						<h2>Los Angeles Lakers despiden a Jordan Bell</h2>
							<p>
								Los Angeles Lakers han anunciado el despido de Jordan Bell, quien llegó procedente de los Cleveland Cavaliers en la operaci&oacute;n salida del JaVale McGee, ha informado la franquicia angelina a trav&eacute;s de un comunicado.
							</p>   
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="nba.html"><article id="Articulo">
						<img src="images/nba.jpg">
						<h2>La NBA confirma el aplazamiento del All-Star Weekend de Indiana para 2024</h2>
							<p>
								La NBA ha confirmado mediante un comunicado oficial que el All-Star Weekend de Indianapolis, programado entre los d&iacute;as 12 y 14 de febrero de 2021, ser&aacute; pospuesto para febrero de 2024. La organizaci&oacute;n hab&iacute;a meditado esta decisi&oacute;n durante los &uacute;ltimos meses a causa de las restricciones propias por la pandemia.
							</p>   
					</article></a>
				</section>
			</section>
			<section id="Temas"><h12>Otros art&iacute;culos</h12></section>
			<section id="Otrosarticulos">
				<section id="Relacionados">
					<a href="embrionartificial.html"><article id="Articulo">
						<img src="images/embrion.jpg">
						<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
					</article></a>
					<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="sistemaextrasolar.html"><article id="Articulo">
						<img src="images/sistemaextrasolar.jpg">
						<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
					</article><a/>
					<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
						<img src="images/bacteriasmaspeligrosas.jpg">
						<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
					</article></a>
				</section>
			</section>
		</section>
		<footer id="Final">
			<p>B&uacute;scanos en todas las redes sociales como:</p>
			<p><img src="images/twitter.png">info_news</p>
			<p><img src="images/instragram.png">info_noticias</p>
			<p><img src="images/facebook.png">info_news</p>
			<p>Cont&aacute;ctanos a trav&eacute;s de nuestro correo electr&oacute;nico: info@noticias.do</p>
		</footer>
	</body>
</html>