<!DOCTYPE html>
<html lang="es">
	<head>
		<title>Chelsy se lanza a la m&uacute;sica</title>
		<link href="css/Estilo.css" rel="stylesheet" typr="text/css">
		<script src="http://code.jquery.com/jquery-latest.js"></script>
		<script src="js/main.js"></script>
	</head>
	<body>
		<header id="Principal">
			<h1>Periodico <i>INFO-news</i></h1>
			<nav id="Menu" class="menu">
				<input type="checkbox" id="botonMenu">
				<label for="botonMenu"><img src="images/menu.png">
				</label>	
				<ul>
					<li><a href="index.html">Inicio</a></li>
					<li><a href="nacionales.html">Nacionales</a></li>
					<li><a href="mundiales.html">Mundiales</a></li>
					<li><a href="deportes.html">Deportes</a></li>
					<li><a href="entretenimiento.html">Entretenimiento</a></li>
					<li><a href="Formulario1.html">Suscr&iacute;bete</a></li>
					<li><a href="Formulario2.html">&Uacute;netenos</a></li>
					<li><a href="dedicatoria.html">Dedicatoria</a></li>
				</ul>
			</nav>
		</header>
		<section id="General">
			<aside id="Infogeneral">
				<a href="embrionartificial.html"><article id="Articulo">
					<img src="images/embrion.jpg">
					<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
				</article></a>
				<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
				</article></a>
				<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
					<img src="images/bacteriasmaspeligrosas.jpg">
					<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
				</article></a>
				<a href="viralidad.html"><article id="Articulo">
					<img src="images/viralidad.jpg">
					<h2>El cerebro influye en la viralidad de un contenido en internet</h2>
						<p>
							Una investigaci&oacute;n de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red según la actividad cerebral del lector.
						</p>
				</article></a>
				<a href="depresion.html"><article id="Articulo">
					<img src="images/depresion.jpg">
					<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
						<p>
							La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
						</p>
				</article></a>
				<a href="sistemaextrasolar.html"><article id="Articulo">
					<img src="images/sistemaextrasolar.jpg">
					<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
				</article><a/>
			</aside>
			<section id="Temas"><h6>Entretenimiento</h6></section>
			<section id="Articuloleer" class="c-img">
				<article>
					<h8>Chelsy Galc&iacute;a lanza su carrera como cantante</h8>
					<img src="images/chelsy.jpg">
					<p>
						Creci&oacute; antes los ojos de los televidentes, ha salido en varias pel&iacute;culas, se dio a conocer m&aacute;s con su propio programa de televisi&oacute;n siendo una ni&ntilde;a, para los dominicanos es la “muchachita” de la reconocida actriz y comediante actriz y comediante Cheddy Garc&iacute;a. Tiene mas de dos millones de seguidores en Instagram, quienes la animaron a lanzarse a cantar.
					</p>
					<p>
						Se trata de la joven actriz Chelsy Bautista, quien acaba de incursionar de manera profesional en la m&uacute;sica y lo hizo presentando su primer sencillo “Pa’ llegarte”, el cual sali&oacute; acompañado de un v&iacute;deo clip.
					</p>
					<p>
						Su amor a la m&uacute;sica lo agarr&oacute; cuando entr&oacute; de lleno a componer, luego se les acercan algunos productores y la invitan a tomar de lleno la carrera como cantante, y es cuando, seg&uacute;n lo cuenta, que empieza su preparaci&oacute;n para convertirse en una artista urbana completa.
					</p>
					<p>
						Asegura que est&aacute; rodeada de un equipo de profesionales, que la cuidan a ella y su carrera. Cheddy Garc&iacute;a, su madre, es ahora mismo su m&aacute;nager.
					</p>
					<p>
						Las personas y el p&uacute;blico que me sigue en las redes me animan a ser cantante, cuando empec&eacute; a subir vídeos rapeando tuve buena acogida y eso me impuls&oacute;, tambi&eacute;n mi madre, que me ayuda en todo lo que tiene que ver con mi carrera, explica la cantante. Aunque no tiene planes de lanzar un disco completo por el momento, Chelsy promete a sus seguidores ir lanzando temas.
					</p>
					<p>
						Para Chelsy lo m&aacute;s importante es que la gente sienta un estado de libertad cuando escucha su m&uacute;sica. Su idea es llevar su producto fuera del pa&iacute;s con un lenguaje que cuando la gente lo escuche sienta el sabor dominicano.
					</p>
				</article>
			</section>
			<section id="Temas"><h9>Art&iacute;culos relacionados</h9></section>
			<section id="Contenidoarticulos">
				<section id="Relacionados">
					<a href="juanluis.html"><article id="Articulo">
						<img src="images/guerra.jpg">
						<h2>Juan Luis Guerra es homenajeado en los Latin Grammys junto a otros artistas.</h2>
							<p>
								Los Latin Grammy rindieron la noche del jueves un triple homenaje a Julio Iglesias, Juan Luis Guerra y Roberto Carlos, tres veteranos que protagonizaron el final de la edición 21 de los premios m&aacute;s importantes de la m&uacute;sica latina
							</p>   
					</article></a>
					
				</section>
				<section id="Relacionados2">
					<a href="cardib.html"><article id="Articulo">
						<img src="images/cardi.jpg">
						<h2>De striper a la primera mujer solista en ganar el premio a Mejor Album de Rap, Cardi B</h2>
							<p>
								En la ceremonia de los Premios Grammy que se celebraron este domingo, Cardi B fue protagonista no solo por su particular forma de ser, sino porque se convirti&oacute; en la primera mujer solista en ganar el premio a Mejor Álbum de Rap, una de las categor&iacute;as m&aacute;s importantes de la noche.
							</p>   
					</article></a>
				</section>
			</section>
			<section id="Temas"><h12>Otros art&iacute;culos</h12></section>
			<section id="Otrosarticulos">
				<section id="Relacionados">
					<a href="embrionartificial.html"><article id="Articulo">
						<img src="images/embrion.jpg">
						<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
					</article></a>
					<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="sistemaextrasolar.html"><article id="Articulo">
						<img src="images/sistemaextrasolar.jpg">
						<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
					</article><a/>
					<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
						<img src="images/bacteriasmaspeligrosas.jpg">
						<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
					</article></a>
				</section>
			</section>
		</section>
		<footer id="Final">
			<p>B&uacute;scanos en todas las redes sociales como:</p>
			<p><img src="images/twitter.png">info_news</p>
			<p><img src="images/instragram.png">info_noticias</p>
			<p><img src="images/facebook.png">info_news</p>
			<p>Cont&aacute;ctanos a trav&eacute;s de nuestro correo electr&oacute;nico: info@noticias.do</p>
		</footer>
	</body>
</html>