<!DOCTYPE html>
<html lang="es">
	<head>
		<title>Depresi&oacute;n</title>
		<link href="css/Estilo.css" rel="stylesheet" typr="text/css">
		<script src="http://code.jquery.com/jquery-latest.js"></script>
		<script src="js/main.js"></script>
	</head>
	<body>
		<header id="Principal">
			<h1>Periodico <i>INFO-news</i></h1>
			<nav id="Menu" class="menu">
				<input type="checkbox" id="botonMenu">
				<label for="botonMenu"><img src="images/menu.png">
				</label>	
				<ul>
					<li><a href="index.html">Inicio</a></li>
					<li><a href="nacionales.html">Nacionales</a></li>
					<li><a href="mundiales.html">Mundiales</a></li>
					<li><a href="deportes.html">Deportes</a></li>
					<li><a href="entretenimiento.html">Entretenimiento</a></li>
					<li><a href="Formulario1.html">Suscr&iacute;bete</a></li>
					<li><a href="Formulario2.html">&Uacute;netenos</a></li>
					<li><a href="dedicatoria.html">Dedicatoria</a></li>
				</ul>
			</nav>
		</header>
		<section id="General">
			<aside id="Infogeneral">
				<a href="embrionartificial.html"><article id="Articulo">
					<img src="images/embrion.jpg">
					<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
				</article></a>
				<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
				</article></a>
				<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
					<img src="images/bacteriasmaspeligrosas.jpg">
					<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
				</article></a>
				<a href="viralidad.html"><article id="Articulo">
					<img src="images/viralidad.jpg">
					<h2>El cerebro influye en la viralidad de un contenido en internet</h2>
						<p>
							Una investigaci&oacute;n de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red según la actividad cerebral del lector.
						</p>
				</article></a>
				<a href="depresion.html"><article id="Articulo">
					<img src="images/depresion.jpg">
					<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
						<p>
							La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
						</p>
				</article></a>
				<a href="sistemaextrasolar.html"><article id="Articulo">
					<img src="images/sistemaextrasolar.jpg">
					<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
				</article><a/>
			</aside>
			<section id="Temas"><h6>Art&iacute;culo</h6></section>
			<section id="Articuloleer" class="c-img">
				<article>
					<h8>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h8>
					<img src="images/depresion.jpg">
					<p>
						La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
					</p>
					<p>
						M&aacute;s de 4 por ciento de la poblaci&oacute;n mundial vive con depresi&oacute;n, y las mujeres, los j&oacute;venes y los ancianos son los m&aacute;s propensos a sus efectos que pueden provocar discapacidad, dijo el jueves la Organizaci&oacute;n Mundial de la Salud (OMS).
					</p>
					<p>
						Unos 322 millones de personas sufrieron des&oacute;rdenes depresivos en 2015, un aumento de un 18,4 por ciento en una d&eacute;cada, ya que la gente vive m&aacute;s a&ntilde;os, dijo la agencia de Naciones Unidas en un reporte.
					</p>
					<p>
						Las p&eacute;rdidas econ&oacute;micas globales superan 1 bill&oacute;n de d&oacute;lares anuales, dijo la OMS, refiri&eacute;ndose a la p&eacute;rdida de productividad debido a la apatía o falta de energ&iacute;a que lleva a una incapacidad para funcionar en el trabajo o lidiar con la vida diaria.
					</p>
					<p>
						"La depresi&oacute;n es lo que contribuye en mayor parte a a&ntilde;os vividos con discapacidad. Por lo que es una causa principal de discapacidad en el mundo actualmente", dijo el doctor Dan Chisholm, del Departamento de Salud Mental y Abuso de Sustancias de la OMS, en una conferencia de prensa.
					</p>
					<p>
						La depresi&oacute;n es 1,5 veces m&aacute;s com&uacute;n entre las mujeres que en los hombres, a&ntilde;adi&oacute;. Otros 250 millones de personas sufren de des&oacute;rdenes de la ansiedad, incluyendo fobias, ataques de p&aacute;nico, comportamiento obsesivo compulsivo y estrés post traum&aacute;tico, dijo el reporte.
					</p>
					<p>
						Un 80 por ciento de los afectados con enfermedades mentales viven en países de bajos y medianos ingresos. Tres grupos etarios son particularmente vulnerables a la depresi&oacute;n: j&oacute;venes, mujeres embarazadas y posparto a un 15 por ciento se le diagnosticar&aacute; depresi&oacute;n, y los ancianos.
					</p>
					<P>
						Los jubilados tambi&eacute;n son susceptibles. "Cuando dejamos de trabajar o perdemos a nuestra pareja nos volvemos m&aacute;s débiles, m&aacute;s sujetos a enfermedades f&iacute;sicas y des&oacute;rdenes como la depresi&oacute;n se convierten en m&aacute;s comunes", dijo Chisholm.
					</p>
				</article>
			</section>
			<section id="Temas"><h9>Otros art&iacute;culos</h9></section>
			<section id="Contenidoarticulos">
				<section id="Relacionados">
					<a href="viralidad.html"><article id="Articulo">
						<img src="images/viralidad.jpg">
						<h2>El cerebro influye en la viralidad de un contenido en internet</h2>
						<p>
							Una investigaci&oacute;n de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red seg&uacute;n la actividad cerebral del lector.
						</p>
				</article></a>
				</section>
				<section id="Relacionados2">
					<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
						<img src="images/bacteriasmaspeligrosas.jpg">
						<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
					</article></a>
				</section>
			</section>
			<section id="Temas"><h12>Otros art&iacute;culos</h12></section>
			<section id="Otrosarticulos">
				<section id="Relacionados">
					<a href="embrionartificial.html"><article id="Articulo">
						<img src="images/embrion.jpg">
						<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
					</article></a>
					<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="sistemaextrasolar.html"><article id="Articulo">
						<img src="images/sistemaextrasolar.jpg">
						<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
					</article><a/>
					<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
						<img src="images/bacteriasmaspeligrosas.jpg">
						<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
					</article></a>
				</section>
			</section>
		</section>
		<footer id="Final">
			<p>B&uacute;scanos en todas las redes sociales como:</p>
			<p><img src="images/twitter.png">info_news</p>
			<p><img src="images/instragram.png">info_noticias</p>
			<p><img src="images/facebook.png">info_news</p>
			<p>Cont&aacute;ctanos a trav&eacute;s de nuestro correo electr&oacute;nico: info@noticias.do</p>
		</footer>
	</body>
</html>