<!DOCTYPE html>
<html lang="es">
	<head>
		<title>EE.UU.</title>
		<link href="css/Estilo.css" rel="stylesheet" typr="text/css">
		<script src="http://code.jquery.com/jquery-latest.js"></script>
		<script src="js/main.js"></script>
	</head>
	<body>
		<header id="Principal">
			<h1>Periodico <i>INFO-news</i></h1>
			<nav id="Menu" class="menu">
				<input type="checkbox" id="botonMenu">
				<label for="botonMenu"><img src="images/menu.png">
				</label>	
				<ul>
					<li><a href="index.html">Inicio</a></li>
					<li><a href="nacionales.html">Nacionales</a></li>
					<li><a href="mundiales.html">Mundiales</a></li>
					<li><a href="deportes.html">Deportes</a></li>
					<li><a href="entretenimiento.html">Entretenimiento</a></li>
					<li><a href="Formulario1.html">Suscr&iacute;bete</a></li>
					<li><a href="Formulario2.html">&Uacute;netenos</a></li>
					<li><a href="dedicatoria.html">Dedicatoria</a></li>
				</ul>
			</nav>
		</header>
		<section id="General">
			<aside id="Infogeneral">
				<a href="embrionartificial.html"><article id="Articulo">
					<img src="images/embrion.jpg">
					<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
				</article></a>
				<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
				</article></a>
				<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
					<img src="images/bacteriasmaspeligrosas.jpg">
					<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
				</article></a>
				<a href="viralidad.html"><article id="Articulo">
					<img src="images/viralidad.jpg">
					<h2>El cerebro influye en la viralidad de un contenido en internet</h2>
						<p>
							Una investigaci&oacute;n de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red según la actividad cerebral del lector.
						</p>
				</article></a>
				<a href="depresion.html"><article id="Articulo">
					<img src="images/depresion.jpg">
					<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
						<p>
							La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
						</p>
				</article></a>
				<a href="sistemaextrasolar.html"><article id="Articulo">
					<img src="images/sistemaextrasolar.jpg">
					<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
				</article><a/>
			</aside>
			<section id="Temas"><h6>Mundiales</h6></section>
			<section id="Articuloleer" class="c-img">
				<article>
					<h8>EE. UU. registra m&aacute;s de 2.400 fallecidos por covid-19 durante 24 horas</h8>
					<img src="images/eeuucovid.jpg">
					<p>
						Estados Unidos registr&oacute; el mi&eacute;rcoles, en v&iacute;speras de la muy popular fiesta de Acci&oacute;n de Gracias, m&aacute;s de 2.400 muertos por covid-19 en 24 horas, seg&uacute;n datos de la Universidad Johns Hopkins, la cifra m&aacute;s alta en seis meses.
					</p>
					<p>
						Al mismo tiempo, el pa&iacute;s ha registrado cerca de 200.000 nuevos contagios de coronavirus en un d&iacute;a. Este es la segunda jornada consecutivoa en que se ha superado el umbral de las 2.000 muertes diarias
					</p>
					<p>
						La &uacute;ltima vez que la cifra diaria de fallecidos super&oacute; los 2.400 fue a principios de mayo, cuando Estados Unidos se encontraba en el apogeo de la crisis sanitaria.
					</p>
					<p>
						Ante este nuevo brote, que se encuentra en fase "exponencial" en Estados Unidos, según las autoridades sanitarias, muchos estados han vuelto a imponer restricciones a pesar de la llegada de la temporada navide&ntilde;a.
					</p>
					<p>
						Pese a que Nueva York ya no es el estado con un mayor n&uacute;mero de contagios, s&iacute; sigue como el m&aacute;s golpeado en cuanto a muertos en Estados Unidos con 34.387. Le siguen en n&uacute;mero de fallecidos Texas (21.453), California (18.915), Florida (18.254) y Nueva Jersey (16.886).
					</p>
				</article>
			</section>
			<section id="Temas"><h9>Art&iacute;culos relacionados</h9></section>
			<section id="Contenidoarticulos">
				<section id="Relacionados">
					<a href="gobiernotrump.html"><article id="Articulo">
						<img src="images/gobiernotrump.jpg">
						<h2>Trump apelar&aacute; el fallo que prohíbe expulsar a ni&ntildelos migrantes</h2>
						<p>
							El Gobierno de Estados Unidos presentar&aacute; una apelaci&oacute;n contra la decisi&0acute;n de un juez federal de impedir la expulsi&oacute;n de ni&ntilde;os inmigrantes no acompa&ntilde;ados detenidos en la frontera sin permitirles hacer peticiones de refugio o asilo, anunci&oacute; este jueves el Departamento de Justicia.</p>   
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="inglaterra.html"><article id="Articulo">
						<img src="images/inglaterra.jpg">
						<h2>Inglaterra saldr&aacute; del confinamiento pero mantendr&aacute; algunas medidas</h2>
						<p>
							El primer ministro Boris Johnson, que sali&oacute; de dos semanas de cuarentena tras haber estado en contacto con un diputado infectado con covid-19, insisti&oacute; en la necesidad de respetar las restricciones a la espera de que las vacunas est&eacute;n listas para ser distribuidas.
						</p>   
					</article></a>
				</section>
			</section>
			<section id="Temas"><h12>Otros art&iacute;culos</h12></section>
			<section id="Otrosarticulos">
				<section id="Relacionados">
					<a href="embrionartificial.html"><article id="Articulo">
						<img src="images/embrion.jpg">
						<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
					</article></a>
					<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="sistemaextrasolar.html"><article id="Articulo">
						<img src="images/sistemaextrasolar.jpg">
						<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
					</article><a/>
					<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
						<img src="images/bacteriasmaspeligrosas.jpg">
						<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
					</article></a>
				</section>
			</section>
		</section>
		<footer id="Final">
			<p>B&uacute;scanos en todas las redes sociales como:</p>
			<p><img src="images/twitter.png">info_news</p>
			<p><img src="images/instragram.png">info_noticias</p>
			<p><img src="images/facebook.png">info_news</p>
			<p>Cont&aacute;ctanos a trav&eacute;s de nuestro correo electr&oacute;nico: info@noticias.do</p>
		</footer>
	</body>
</html>