<!DOCTYPE html>
<html lang="es">
	<head>
		<title>F&oacute;siles m&aacute;s antiguos</title>
		<link href="css/Estilo.css" rel="stylesheet" typr="text/css">
		<script src="http://code.jquery.com/jquery-latest.js"></script>
		<script src="js/main.js"></script>
	</head>
	<body>
		<header id="Principal">
			<h1>Periodico <i>INFO-news</i></h1>
			<nav id="Menu" class="menu">
				<input type="checkbox" id="botonMenu">
				<label for="botonMenu"><img src="images/menu.png"></label>	
				<ul>
					<li><a href="index.html">Inicio</a></li>
					<li><a href="nacionales.html">Nacionales</a></li>
					<li><a href="mundiales.html">Mundiales</a></li>
					<li><a href="deportes.html">Deportes</a></li>
					<li><a href="entretenimiento.html">Entretenimiento</a></li>
					<li><a href="Formulario1.html">Suscr&iacute;bete</a></li>
					<li><a href="Formulario2.html">&Uacute;netenos</a></li>
					<li><a href="dedicatoria.html">Dedicatoria</a></li>
				</ul>
			</nav>
		</header>
		<section id="General">
			<aside id="Infogeneral">
				<a href="embrionartificial.html"><article id="Articulo">
					<img src="images/embrion.jpg">
					<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
				</article></a>
				<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
				</article></a>
				<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
					<img src="images/bacteriasmaspeligrosas.jpg">
					<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
				</article></a>
				<a href="viralidad.html"><article id="Articulo">
					<img src="images/viralidad.jpg">
					<h2>El cerebro influye en la viralidad de un contenido en internet</h2>
						<p>
							Una investigaci&oacute;n de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red según la actividad cerebral del lector.
						</p>
				</article></a>
				<a href="depresion.html"><article id="Articulo">
					<img src="images/depresion.jpg">
					<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
						<p>
							La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
						</p>
				</article></a>
				<a href="sistemaextrasolar.html"><article id="Articulo">
					<img src="images/sistemaextrasolar.jpg">
					<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
				</article><a/>
			</aside>
			<section id="Temas"><h6>Art&iacute;culo</h6></section>
			<section id="Articuloleer" class="c-img">
				<article>
					<h8>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h8>
					<img src="images/fosiles.jpg">
					<p>
						Restos de microorganismos de 3.770 millones de a&tilde;os, que fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales, se convirtieron en la primera evidencia de vida en la Tierra.</p>
					<p>
						Desde hace tiempo se considera a las fuentes hidrotermales bajo los océanos uno de los primeros entornos que albergaron vida en la Tierra por su contenido rico en hierro. Es en esos lugares donde los científicos se han centrado para encontrar las primeras formas de vida bacteriana en la Tierra.
					</p>
					<p>
						“Tiene sentido que los primeros organismos se preserven en las fuentes hidrotermales. Estos entornos proporcionan la energ&iacute;a y los gradientes qu&iacute;micos necesarios para iniciar los primeros procesos metab&oacute;licos”, se&ntilde;ala a Sinc Matthew S. Dodd, primer autor del estudio que publica Nature e investigador en el University College London (Reino Unido) y el London Centre for Nanotechnology.
					</p>
					<p>
						El equipo internacional de cient&iacute;ficos analiz&oacute; fragmentos de jaspe, una roca sedimentaria, hallados en la franja de Nuvvuagituuq en Quebec (Canad&aacute;), y que posiblemente pertenecieron a antiguas fuentes hidrotermales. Estudios anteriores los hab&iacute;an datado en entre 3.770 y 4.290 millones de a&ntilde;os.
					</p>
					<p>
						Gracias a una combinaci&oacute;n de microscop&iacute;a &oacute;ptica y espectroscopia Raman (para estudiar modos de baja frecuencia), los investigadores identificaron y localizaron microf&oacute;siles y la mineralog&iacute;a asociada a ellos. Como la microscop&iacute;a Raman usa un láser para medir vibraciones en las uniones entre diferentes &aacute;tomos, el equipo pudo descifrar qu&eacute; minerales estaban presentes en las rocas.
					</p>
					<p>
						“Tambi&eacute;n se utilizaron otros instrumentos como la microscop&iacute;a electr&oacute;nica de dispersi&oacute;n de energ&iacute;a para analizar composiciones qu&iacute;micas de minerales asociados con la materia org&aacute;nica y los microf&oacute;siles”, añade Dodd. Adem&aacute;s los espectr&oacute;metros de masas con plasma acoplado inductivamente permitieron medir la abundancia de elementos traza en los jaspe para comprobar el origen hidrot&eacute;rmico de estas rocas.
					</p>
					<p>
						Los resultados confirman que la vida temprana prosper&oacute; en los ambientes hidrotermales poco despu&eacute;s de la formaci&oacute;n de la Tierra. Microf&oacute;siles en forma de tubos de hierro con o sin filamentos internos de hierro, filamentos torcidos de hierro, gr&aacute;nulos de &oacute;xido de hierro, rosetas de carbonato cortadas y rodeadas por masas de apatita, entre otros, son algunos de los elementos hallados en las rocas.
					</p>
				</article>
			</section>
			<section id="Temas"><h9>Otros art&iacute;culos</h9></section>
			<section id="Contenidoarticulos">
				<section id="Relacionados">
					<a href="depresion.html"><article id="Articulo">
					<img src="images/depresion.jpg">
						<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
							<p>
								La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
							</p>
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
						<img src="images/bacteriasmaspeligrosas.jpg">
						<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
							<p>
								La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
							</p>
					</article></a>
				</section>
			</section>
			<section id="Temas"><h12>Otros art&iacute;culos</h12></section>
			<section id="Otrosarticulos">
				<section id="Relacionados">
					<a href="embrionartificial.html"><article id="Articulo">
						<img src="images/embrion.jpg">
						<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
					</article></a>
					<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="sistemaextrasolar.html"><article id="Articulo">
						<img src="images/sistemaextrasolar.jpg">
						<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
					</article><a/>
					<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
						<img src="images/bacteriasmaspeligrosas.jpg">
						<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
					</article></a>
				</section>
			</section>
		</section>
		<footer id="Final">
			<p>B&uacute;scanos en todas las redes sociales como:</p>
			<p><img src="images/twitter.png">info_news</p>
			<p><img src="images/instragram.png">info_noticias</p>
			<p><img src="images/facebook.png">info_news</p>
			<p>Cont&aacute;ctanos a trav&eacute;s de nuestro correo electr&oacute;nico: info@noticias.do</p>
		</footer>
	</body>
</html>