<!DOCTYPE html>
<html lang="es">
	<head>
		<title>Dominicana's Got talent</title>
		<link href="css/Estilo.css" rel="stylesheet" typr="text/css">
		<script src="http://code.jquery.com/jquery-latest.js"></script>
		<script src="js/main.js"></script>
	</head>
	<body>
		<header id="Principal">
			<h1>Periodico <i>INFO-news</i></h1>
			<nav id="Menu" class="menu">
				<input type="checkbox" id="botonMenu">
				<label for="botonMenu"><img src="images/menu.png"></label>	
				<ul>
					<li><a href="index.html">Inicio</a></li>
					<li><a href="nacionales.html">Nacionales</a></li>
					<li><a href="mundiales.html">Mundiales</a></li>
					<li><a href="deportes.html">Deportes</a></li>
					<li><a href="entretenimiento.html">Entretenimiento</a></li>
					<li><a href="Formulario1.html">Suscr&iacute;bete</a></li>
					<li><a href="Formulario2.html">&Uacute;netenos</a></li>
					<li><a href="dedicatoria.html">Dedicatoria</a></li>
				</ul>
			</nav>
		</header>
		<section id="General">
			<aside id="Infogeneral">
				<a href="embrionartificial.html"><article id="Articulo">
					<img src="images/embrion.jpg">
					<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
				</article></a>
				<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
				</article></a>
				<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
					<img src="images/bacteriasmaspeligrosas.jpg">
					<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
				</article></a>
				<a href="viralidad.html"><article id="Articulo">
					<img src="images/viralidad.jpg">
					<h2>El cerebro influye en la viralidad de un contenido en internet</h2>
						<p>
							Una investigaci&oacute;n de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red según la actividad cerebral del lector.
						</p>
				</article></a>
				<a href="depresion.html"><article id="Articulo">
					<img src="images/depresion.jpg">
					<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
						<p>
							La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
						</p>
				</article></a>
				<a href="sistemaextrasolar.html"><article id="Articulo">
					<img src="images/sistemaextrasolar.jpg">
					<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
				</article><a/>
			</aside>
			<section id="Temas"><h6>Entretenimiento</h6></section>
			<section id="Articuloleer" class="c-img">
				<article>
					<h8>Vuelve la segunda temporada del programa de talentos Dominicana's Got Talent</h8>
					<img src="images/gottalent.jpg">
					<p>Dominicana’s Got Talent; En espa&ntilde;ol es una rotunda confirmación de que “Dominicana tiene talento”, es la versión nacional de la exitosa competencia televisiva creada en Gran Breta&ntilde;a y que inici&oacute; en 2006 en Estados Unidos, como una invenci&oacute;n del agente de talento y productor musical Simon Cowell.</p>

					<p>
						Es una franquicia que, pese a que est&aacute; en unos 70 pa&iacute;ses, no entrega sus derechos de adaptaci&oacute;n y transmisi&oacute;n f&aacute;cilmente ni a cualquiera. Imag&iacute;nate: pasaron cuatro a&ntilde;os, varios procesos y una nerviosa espera, para que la franquicia fuera admitida en suelo criollo. As&iacute;, finalmente lleg&oacute; al pa&iacute;s de la mano de sus cuatro productores: Nashla Bogaert, David Maler, Tuto Guerrero y Gilberto Morillo.	
					</p>
					<p>
						Gracias a ellos y su constancia, el programa que ha sido reconocido por los R&eacute;cords como el formato de televisi&oacute;n de realidad m&aacute;s exitoso del mundo, fue transmitido desde septiembre a diciembre del 2019 por Color Visi&oacute;n, canal 9; y ahora regresa en su segunda temporada. De esa forma, incluso el p&uacute;blico fuera del pa&iacute;s podr&aacute; disfrutar de un show que tendr&aacute; los mismos est&aacute;ndares de calidad que la franquicia le requiere a todas sus versiones internacionales.

					</p>
					<h7>Audiciones<h7>
					<p>
						El equipo de producci&oacute;n comienza el proceso de selecci&oacute;n general de cada temporada con audiciones abiertas apodado “Audiciones de Productores”, se llevan a cabo meses antes de la etapa principal de las audiciones. Aquellos que pasan por la etapa inicial, se convierten en participantes de las “Audiciones de los jueces”.
					</p>
					<p>
						Cada participante/grupo pasa a el escenario del teatro para actuar ante los jueces con una audiencia en vivo presente para todas las actuaciones. Acabado el acto los jueces emiten críticas y comentarios sobre lo que vieron, con lo cual cada uno vota: un participante/grupo que recibe al menos tres votos que apruebe su actuación pasa a la siguiente etapa, de lo contrario queda eliminado.
					</p>
				</article>
			</section>
			<section id="Temas"><h9>Articulos relacionados</h9></section>
			<section id="Contenidoarticulos">
				<section id="Relacionados">
					<a href="juanluis.html"><article id="Articulo">
						<img src="images/guerra.jpg">
						<h2>Juan Luis Guerra es homenajeado en los Latin Grammys junto a otros artistas.</h2>
							<p>
								Los Latin Grammy rindieron la noche del jueves un triple homenaje a Julio Iglesias, Juan Luis Guerra y Roberto Carlos, tres veteranos que protagonizaron el final de la edici&oacute;n 21 de los premios m&aacute;s importantes de la música latina
							</p>   
					</article></a>
					
				</section>
				<section id="Relacionados2">
					<a href="chelsy.html"><article id="Articulo">
						<img src="images/chelsy.jpg">
						<h2>Chelsy Galc&iacute;a lanza su carrera como cantante</h2>
							<p>
								Creci&oacute; antes los ojos de los televidentes, ha salido en varias pel&iacute;culas, se dio a conocer m&aacute;s con su propio programa de televisi&oacute;n siendo una ni&ntilde;a, para los dominicanos es la “muchachita” de la reconocida actriz y comediante Cheddy Garc&iacute;a. Tiene mas de dos millones de seguidores en Instagram, quienes la animaron a lanzarse a cantar.
							</p>   
					</article></a>
				</section>
			</section>
			<section id="Temas"><h12>Otros art&iacute;culos</h12></section>
			<section id="Otrosarticulos">
				<section id="Relacionados">
					<a href="embrionartificial.html"><article id="Articulo">
						<img src="images/embrion.jpg">
						<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
					</article></a>
					<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="sistemaextrasolar.html"><article id="Articulo">
						<img src="images/sistemaextrasolar.jpg">
						<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
					</article><a/>
					<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
						<img src="images/bacteriasmaspeligrosas.jpg">
						<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
					</article></a>
				</section>
			</section>
		</section>
		<footer id="Final">
			<p>B&uacute;scanos en todas las redes sociales como:</p>
			<p><img src="images/twitter.png">info_news</p>
			<p><img src="images/instragram.png">info_noticias</p>
			<p><img src="images/facebook.png">info_news</p>
			<p>Cont&aacute;ctanos a trav&eacute;s de nuestro correo electr&oacute;nico: info@noticias.do</p>
		</footer>
	</body>
</html>