<!DOCTYPE html>
<html lang="es">
	<head>
		<title>Juan Luis Guerra es homenajeado</title>
		<link href="css/Estilo.css" rel="stylesheet" typr="text/css">
		<script src="http://code.jquery.com/jquery-latest.js"></script>
		<script src="js/main.js"></script>
	</head>
	<body>
		<header id="Principal">
			<h1>Periodico <i>INFO-news</i></h1>
			<nav id="Menu" class="menu">
				<input type="checkbox" id="botonMenu">
				<label for="botonMenu"><img src="images/menu.png"></label>	
				<ul>
					<li><a href="index.html">Inicio</a></li>
					<li><a href="nacionales.html">Nacionales</a></li>
					<li><a href="mundiales.html">Mundiales</a></li>
					<li><a href="deportes.html">Deportes</a></li>
					<li><a href="entretenimiento.html">Entretenimiento</a></li>
					<li><a href="Formulario1.html">Suscr&iacute;bete</a></li>
					<li><a href="Formulario2.html">&Uacute;netenos</a></li>
					<li><a href="dedicatoria.html">Dedicatoria</a></li>
				</ul>
			</nav>
		</header>
		<section id="General">
			<aside id="Infogeneral">
				<a href="embrionartificial.html"><article id="Articulo">
					<img src="images/embrion.jpg">
					<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
				</article></a>
				<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
				</article></a>
				<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
					<img src="images/bacteriasmaspeligrosas.jpg">
					<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
				</article></a>
				<a href="viralidad.html"><article id="Articulo">
					<img src="images/viralidad.jpg">
					<h2>El cerebro influye en la viralidad de un contenido en internet</h2>
						<p>
							Una investigaci&oacute;n de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red según la actividad cerebral del lector.
						</p>
				</article></a>
				<a href="depresion.html"><article id="Articulo">
					<img src="images/depresion.jpg">
					<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
						<p>
							La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
						</p>
				</article></a>
				<a href="sistemaextrasolar.html"><article id="Articulo">
					<img src="images/sistemaextrasolar.jpg">
					<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
				</article><a/>
			</aside>
			<section id="Temas"><h6>Entretenimiento</h6></section>
			<section id="Articuloleer" class="c-img">
				<article>
					<h8>Juan Luis Guerra es homenajeado en los Latin Grammys junto a otros artistas.</h8>
					<img src="images/guerra.jpg">
					<p>
						Los Latin Grammy rindieron la noche del jueves un triple homenaje a Julio Iglesias, Juan Luis Guerra y Roberto Carlos, tres veteranos que protagonizaron el final de la edici&oacute;n 21 de los premios m&aacute;s importantes de la m&uacute;sica latina
					</p>
					<p>
						Su m&uacute;sica son&oacute; sobre el escenario de Miami (EE.UU.) de la mano de Natalia Jiménez, Juanes, Prince Royce y Leslie Grace, encargados de rendir tributo a las carreras del espa&ntilde;ol, el dominicano y el brasile&ntildeo, responsables de temas famosos en todo el mundo.
					</p>
					<p>
						La pandemia del coronavirus llevó a la Academia Latina de la Grabación a cancelar este año de las galas de Persona del Año y los Premios a la Excelencia, por lo que el triple número musical concentró todos los homenajes de esta edición. Los tres músicos ya fueron premiados como Persona del Año en 2001, para Julio Iglesias; en 2015, para Roberto Carlos y en 2007, para Juan Luis Guerra
					</p>
					<p>
						"Revivir&aacute;n muchos recuerdos con las canciones de estos tres &iacute;conos de la m&uacute;sica", dijo la mexicana Yalitza Aparicio al introducir el emocionante momento. Natalia Jim&eacute;nez cant&oacute; una delicada versi&oacute;n de "Hey.", la canción que hizo famosos los versos "ya ves que t&uacute; nunca me has querido, ya lo ves" de Julio Iglesias. Juanes, por su parte, interpretó el cl&aacute;sico de Roberto Carlos "El gato que est&aacute; triste y azul" con unos arreglos m&aacute;s rockeros y su particular voz.
					</p>
					<p>
						Finalmente, Prince Royce y Leslie Grace llevaron al escenario una rom&aacute;ntica actuación con el tema "Burbujas de Amor" de Juan Luis Guerra. El homenaje a los &iacute;conos de tres pa&iacute;ses diferentes coincidió con la edici&oacute;n m&aacute;s internacional de los Latin Grammy, ya que por la pandemia del coronavirus muchos artistas no pudieron reunirse como en otros a&ntilde;os y conectaron con Miami (EE.UU.), sede parcial del evento, desde ciudades de todo el mundo para transmitir sus discursos y actuaciones.
					</p>
				</article>
			</section>
			<section id="Temas"><h9>Art&iacute;culos relacionados</h9></section>
			<section id="Contenidoarticulos">
				<section id="Relacionados">
					<a href="labrinth.html"><article id="Articulo">
						<img src="images/labrinth.jpg">
						<h2>LABRINTH, el genio musical detr&aacute;s de la m&uacute;sica de "Euforia"</h2>
							<p>
								El nombre verdadero de Labrinth es Timothy McKenzie, y surgi&oacute; en el mundo de la m&uacute;sica por primera vez en el 2008 cuando escribi&oacute;, produjo y cant&oacute; en el tema Dead End del rapero Master Shortie. Un a&ntilde;o m&aacute;s tarde estaba trabajando con los artistas brit&aacute;nicos del R&B, Tinchy Stryder y Chipmunk, pero no fue sino en el 2010 cuando realmente comenz&oacute; a hacer impacto con su feature en el &eacute;xito de Tinie Tempah, Frisky.
							</p>   
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="quintanilla.html"><article id="Articulo">
						<img src="images/juventud.jpg">
						<h2>Le rinden tribujo a Selena en los Premios juventud</h2>
							<p>
								Este a&ntilde;o, una nueva generaci&oacute;n de artistas se dio cita en el Seminole Hard Rock Casino en Hollywood, Florida, para celebrar la noche de Premios juventud, la primera entrega de premios que se ha llevado a cabo en vivo durante la pandemia del COVID-19. Tal como los latinos acostumbran a ver  Mr. 305, now Mr. Worldwide: Pitbull en cada award show, el cubano se encarg&oacute; de abrir el espectáculo con su nueva canci&oacute;n “I Believe That We Will Win”, pero no sin antes escuchar a The Wailers, Cedella, Skip Marley, Camilo, Farruko, Kany Garc&iacute;a, Pedro Cap&oacute; y Rauw Alejandro interpretando una versi&oacute;n renovada del tema “One Love”.
							</p>   
					</article></a>
				</section>
			</section>
			<section id="Temas"><h12>Otros art&iacute;culos</h12></section>
			<section id="Otrosarticulos">
				<section id="Relacionados">
					<a href="embrionartificial.html"><article id="Articulo">
						<img src="images/embrion.jpg">
						<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
					</article></a>
					<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="sistemaextrasolar.html"><article id="Articulo">
						<img src="images/sistemaextrasolar.jpg">
						<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
					</article><a/>
					<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
						<img src="images/bacteriasmaspeligrosas.jpg">
						<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
					</article></a>
				</section>
			</section>
		</section>
		<footer id="Final">
			<p>B&uacute;scanos en todas las redes sociales como:</p>
			<p><img src="images/twitter.png">info_news</p>
			<p><img src="images/instragram.png">info_noticias</p>
			<p><img src="images/facebook.png">info_news</p>
			<p>Cont&aacute;ctanos a trav&eacute;s de nuestro correo electr&oacute;nico: info@noticias.do</p>
		</footer>
	</body>
</html>