<!DOCTYPE html>
<html lang="es">
	<head>
		<title>Juicio contra el expresidente Sarkozy</title>
		<link href="css/Estilo.css" rel="stylesheet" typr="text/css">
		<script src="http://code.jquery.com/jquery-latest.js"></script>
		<script src="js/main.js"></script>
	</head>
	<body>
		<header id="Principal">
			<h1>Periodico <i>INFO-news</i></h1>
			<nav id="Menu" class="menu">
				<input type="checkbox" id="botonMenu">
				<label for="botonMenu"><img src="images/menu.png"></label>	
				<ul>
					<li><a href="index.html">Inicio</a></li>
					<li><a href="nacionales.html">Nacionales</a></li>
					<li><a href="mundiales.html">Mundiales</a></li>
					<li><a href="deportes.html">Deportes</a></li>
					<li><a href="entretenimiento.html">Entretenimiento</a></li>
					<li><a href="Formulario1.html">Suscr&iacute;bete</a></li>
					<li><a href="Formulario2.html">&Uacute;netenos</a></li>
					<li><a href="dedicatoria.html">Dedicatoria</a></li>
				</ul>
			</nav>
		</header>
		<section id="General">
			<aside id="Infogeneral">
				<a href="embrionartificial.html"><article id="Articulo">
					<img src="images/embrion.jpg">
					<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
				</article></a>
				<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
				</article></a>
				<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
					<img src="images/bacteriasmaspeligrosas.jpg">
					<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
				</article></a>
				<a href="viralidad.html"><article id="Articulo">
					<img src="images/viralidad.jpg">
					<h2>El cerebro influye en la viralidad de un contenido en internet</h2>
						<p>
							Una investigaci&oacute;n de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red según la actividad cerebral del lector.
						</p>
				</article></a>
				<a href="depresion.html"><article id="Articulo">
					<img src="images/depresion.jpg">
					<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
						<p>
							La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
						</p>
				</article></a>
				<a href="sistemaextrasolar.html"><article id="Articulo">
					<img src="images/sistemaextrasolar.jpg">
					<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
				</article><a/>
			</aside>
			<section id="Temas"><h6>Mundiales</h6></section>
			<section id="Articuloleer" class="c-img">
				<article>
					<h8>Juicio contra el expresidente Sarkozy se reanudar&aacute; el lunes</h8>
					<img src="images/juicioexpresidente.jpg">
					<p>
						El juicio por corrupci&oacute;n y tr&aacute;fico de influencias contra el expresidente franc&eacute;s Nicolas Sarkozy se reanudar&aacute; el pr&oacute;ximo lunes, despu&oacute;s de que este jueves el tribunal rechazara la demanda de aplazamiento por motivos de salud formulada por otro de los acusados.
					</p>
					<p>
						Tres d&iacute;as despu&eacute;s de la apertura oficial del proceso el pasado lunes, los jueces estudiaron las conclusiones del examen m&eacute;dico que ordenaron entonces al exmagistrado Gilbert Azibert, que hab&iacute;a solicitado un aplazamiento de las vistas a causa de su delicado estado de salud y de la pandemia de coronavirus.
					</p>
					<p>
						La presidenta del tribunal se&ntilde;al&oacute; que, a la vista de esas conclusiones, Azibert, de 73 a&ntilde;os, es apto para comparecer en persona, aunque orden&oacute; que sea sometido a una vigilancia sanitaria particular.
					</p>
					<p>
						Azibert fue el &uacute;nico de los tres acusados que no estuvo presente en el tribunal, al que s&iacute; acudieron por segundo d&iacute;a Sarkozy y su abogado de toda la vida, Thierry Herzog
					</p>
					<p>
						Sarkozy, de 65 a&ntilde;, es el primer expresidente franc&eacute;s que se sienta en el banquillo de los acusados. Su antecesor en el cargo Jacques Chirac evit&oacute; hacerlo en 2011 por su delicado estado de salud, cuando un tribunal juzgó un caso de financiaci&oacute;n ilegal de su partido cuando era alcalde de Par&iacute;s, proceso que le vali&oacute; una condena.
					</p>
				</article>
			</section>
			<section id="Temas"><h9>Art&iacute;culos relacionados</h9></section>
			<section id="Contenidoarticulos">
				<section id="Relacionados">
					<a href="gobiernotrump.html"><article id="Articulo">
						<img src="images/gobiernotrump.jpg">
						<h2>Trump apelar&aacute; el fallo que proh&iacute;be expulsar a ni&ntilde;os migrantes</h2>
						<p>
							El Gobierno de Estados Unidos presentar&aacute; una apelaci&oacute;n contra la decisi&0acute;n de un juez federal de impedir la expulsi&oacute;n de ni&ntilde;os inmigrantes no acompa&ntilde;ados detenidos en la frontera sin permitirles hacer peticiones de refugio o asilo, anunci&oacute; este jueves el Departamento de Justicia.</p>   
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="inglaterra.html"><article id="Articulo">
						<img src="images/inglaterra.jpg">
						<h2>Inglaterra saldr&aacute; del confinamiento pero mantendr&aacute; algunas medidas</h2>
						<p>
							El primer ministro Boris Johnson, que sali&oacute; de dos semanas de cuarentena tras haber estado en contacto con un diputado infectado con covid-19, insisti&oacute; en la necesidad de respetar las restricciones a la espera de que las vacunas est&eacute;n listas para ser distribuidas.
						</p>   
					</article></a>
				</section>
			</section>
			<section id="Temas"><h12>Otros art&iacute;culos</h12></section>
			<section id="Otrosarticulos">
				<section id="Relacionados">
					<a href="embrionartificial.html"><article id="Articulo">
						<img src="images/embrion.jpg">
						<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
					</article></a>
					<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="sistemaextrasolar.html"><article id="Articulo">
						<img src="images/sistemaextrasolar.jpg">
						<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
					</article><a/>
					<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
						<img src="images/bacteriasmaspeligrosas.jpg">
						<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
					</article></a>
				</section>
			</section>
		</section>
		<footer id="Final">
			<p>B&uacute;scanos en todas las redes sociales como:</p>
			<p><img src="images/twitter.png">info_news</p>
			<p><img src="images/instragram.png">info_noticias</p>
			<p><img src="images/facebook.png">info_news</p>
			<p>Cont&aacute;ctanos a trav&eacute;s de nuestro correo electr&oacute;nico: info@noticias.do</p>
		</footer>
	</body>
</html>