<!DOCTYPE html>
<html lang="es">
	<head>
		<title>El genio musical detr&aacute;s de la m&uacute;sica de "Eufotia"</title>
		<link href="css/Estilo.css" rel="stylesheet" typr="text/css">
		<script src="http://code.jquery.com/jquery-latest.js"></script>
		<script src="js/main.js"></script>
	</head>
	<body>
		<header id="Principal">
			<h1>Periodico <i>INFO-news</i></h1>
			<nav id="Menu" class="menu">
				<input type="checkbox" id="botonMenu">
				<label for="botonMenu"><img src="images/menu.png"></label>	
				<ul>
					<li><a href="index.html">Inicio</a></li>
					<li><a href="nacionales.html">Nacionales</a></li>
					<li><a href="mundiales.html">Mundiales</a></li>
					<li><a href="deportes.html">Deportes</a></li>
					<li><a href="entretenimiento.html">Entretenimiento</a></li>
					<li><a href="Formulario1.html">Suscr&iacute;bete</a></li>
					<li><a href="Formulario2.html">&Uacute;netenos</a></li>
					<li><a href="dedicatoria.html">Dedicatoria</a></li>
				</ul>
			</nav>
		</header>
		<section id="General">
			<aside id="Infogeneral">
				<a href="embrionartificial.html"><article id="Articulo">
					<img src="images/embrion.jpg">
					<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
				</article></a>
				<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
				</article></a>
				<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
					<img src="images/bacteriasmaspeligrosas.jpg">
					<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
				</article></a>
				<a href="viralidad.html"><article id="Articulo">
					<img src="images/viralidad.jpg">
					<h2>El cerebro influye en la viralidad de un contenido en internet</h2>
						<p>
							Una investigaci&oacute;n de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red según la actividad cerebral del lector.
						</p>
				</article></a>
				<a href="depresion.html"><article id="Articulo">
					<img src="images/depresion.jpg">
					<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
						<p>
							La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
						</p>
				</article></a>
				<a href="sistemaextrasolar.html"><article id="Articulo">
					<img src="images/sistemaextrasolar.jpg">
					<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
				</article><a/>
			</aside>
			<section id="Temas"><h6>Entretenimiento</h6></section>
			<section id="Articuloleer" class="c-img">
				<article>
					<h8>LABRINTH, el genio musical detr&aacute;s de la m&uacute;sica de "Eufotia"</h8>
					<img src="images/labrinth.jpg">
					<p>
						El nombre verdadero de Labrinth es Timothy McKenzie, y surgi&oacute; en el mundo de la m&uacute;sica por primera vez en el 2008 cuando escribi&oacute;, produjo y cant&oacute; en el tema Dead End del rapero Master Shortie. Un a&ntilde;o m&aacute;s tarde estaba trabajando con los artistas brit&aacute;nicos del R&B, Tinchy Stryder y Chipmunk, pero no fue sino en el 2010 cuando realmente comenz&oacute; a hacer impacto con su feature en el &eacute;xito de Tinie Tempah, Frisky.
					</p>
					<p>
						El primer single de Labrinth para el sello, Let the Sunshine, lleg&oacute; en agosto de 2010, y poco despu&eacute;s, comenz&oacute; a trabajar en su &aacute;lbum debut que estrenar&iacute;a en el 2012: el sencillo Earthquake (en colaboraci&oacute;n con Tinie Tempah), debut&oacute; en la lista de sencillos del Reino Unido en el puesto n&uacute;mero dos. Poco despu&eacute;s, comenz&oacute; a trabajar en su segunda producci&oacute;n, Take Me to the Truth, pero aunque lanz&oacute; dos sencillos de las sesiones del &aacute;lbum (Let It Be y Jealous), el LP no apareci&oacute; luego de que reprogramara varias fechas de lanzamiento. Desde entonces, pasaron seis a&ntilde;os antes de que volviera a lanzar un trabajo en solitario.
					</p>
					<p>
						En ese momento, abandon&oacute; Londres para vivir en Los &Aacute;ngeles, buscando un cambio de ambiente, de gente, y una manera de reecontrarse consigo mismo como artista. La ciudad le ofreci&oacute; espacio para esa creatividad y ese instinto que Londres no permit&iacute;a, manteni&eacute;ndose ocupado, colaborando con artistas como Tinie Tempah, Ed Sheeran, Stefflon Don, Giggs, Nicki Minaj, Noah Cyrus y The Weeknd, para quien tambi&eacute;n trabaj&oacute; como productor en el &aacute;lbum Beauty Behind the Madness. Adem&aacute;s, form&oacute; el supergrupo LSD con Sia y Diplo.
					</p>
					<p>
						M&aacute;s recientemente, Labrinth fue nombrado como el encargado de componer la m&uacute;sica para la popular serie adolescente de HBO, Euphoria, coproducida por Drake y protagonizada por Zendaya, y podr&iacute;a decirse que es su trabajo m&aacute;s ambicioso hasta la fecha, trabajando estrechamente con el creador de la serie, Sam Levinson, para conseguir que el sonido y el contenido sean los adecuados para los diversos temas que ha escrito especialmente para el show.
					</p>
					<p>
						Aunque no ha confirmado si volver&aacute; a hacer la música la segunda temporada, Labrinth s&oacute;lo tiene cosas maravillosas que decir sobre la experiencia de escribir la m&uacute;sica de Euphoria, pues dice que componer para el show lo ha desafiado creativamente como nada que haya hecho antes en su vida con g&eacute;neros con los que nunca hab&iacute;a trabajado antes.
					</p>
				</article>
			</section>
			<section id="Temas"><h9>Art&iacute;culos relacionados</h9></section>
			<section id="Contenidoarticulos">
				<section id="Relacionados">
					<a href="juanluis.html"><article id="Articulo">
						<img src="images/guerra.jpg">
						<h2>Juan Luis Guerra es homenajeado en los Latin Grammys junto a otros artistas.</h2>
							<p>
								Los Latin Grammy rindieron la noche del jueves un triple homenaje a Julio Iglesias, Juan Luis Guerra y Roberto Carlos, tres veteranos que protagonizaron el final de la edici&oacute;n 21 de los premios m&aacute;s importantes de la m&uacute;sica latina
							</p>   
					</article></a>
					
				</section>
				<section id="Relacionados2">
					<a href="cardib.html"><article id="Articulo">
						<img src="images/cardi.jpg">
						<h2>De striper a la primera mujer solista en ganar el premio a Mejor &Aacute;lbum de Rap, Cardi B</h2>
							<p>
								En la ceremonia de los Premios Grammy que se celebraron este domingo, Cardi B fue protagonista no solo por su particular forma de ser, sino porque se convirti&oacute; en la primera mujer solista en ganar el premio a Mejor &Aacute;lbum de Rap, una de las categor&iacute;as m&aacute;s importantes de la noche.
							</p>   
					</article></a>
				</section>
			</section>
			<section id="Temas"><h12>Otros art&iacute;culos</h12></section>
			<section id="Otrosarticulos">
				<section id="Relacionados">
					<a href="embrionartificial.html"><article id="Articulo">
						<img src="images/embrion.jpg">
						<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
					</article></a>
					<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="sistemaextrasolar.html"><article id="Articulo">
						<img src="images/sistemaextrasolar.jpg">
						<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
					</article><a/>
					<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
						<img src="images/bacteriasmaspeligrosas.jpg">
						<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
					</article></a>
				</section>
			</section>
		</section>
		<footer id="Final">
			<p>B&uacute;scanos en todas las redes sociales como:</p>
			<p><img src="images/twitter.png">info_news</p>
			<p><img src="images/instragram.png">info_noticias</p>
			<p><img src="images/facebook.png">info_news</p>
			<p>Cont&aacute;ctanos a trav&eacute;s de nuestro correo electr&oacute;nico: info@noticias.do</p>
		</footer>
	</body>
</html>