<!DOCTYPE html>
<html lang="es">
	<head>
		<title>Omar Fern&aacute;ndez somete proyecto de apoyo a v&iacute;ctimas de violencia de g&eacute;nero</title>
		<link href="css/Estilo.css" rel="stylesheet" typr="text/css">
		<script src="http://code.jquery.com/jquery-latest.js"></script>
		<script src="js/main.js"></script>
	</head>
	<body>
		<header id="Principal">
			<h1>Periodico <i>INFO-news</i></h1>
			<nav id="Menu" class="menu">
				<input type="checkbox" id="botonMenu">
				<label for="botonMenu"><img src="images/menu.png"></label>	
				<ul>
					<li><a href="index.html">Inicio</a></li>
					<li><a href="nacionales.html">Nacionales</a></li>
					<li><a href="mundiales.html">Mundiales</a></li>
					<li><a href="deportes.html">Deportes</a></li>
					<li><a href="entretenimiento.html">Entretenimiento</a></li>
					<li><a href="Formulario1.html">Suscr&iacute;bete</a></li>
					<li><a href="Formulario2.html">&Uacute;netenos</a></li>
					<li><a href="dedicatoria.html">Dedicatoria</a></li>
				</ul>
			</nav>
		</header>
		<section id="General">
			<aside id="Infogeneral">
				<a href="embrionartificial.html"><article id="Articulo">
					<img src="images/embrion.jpg">
					<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
				</article></a>
				<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
				</article></a>
				<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
					<img src="images/bacteriasmaspeligrosas.jpg">
					<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
				</article></a>
				<a href="viralidad.html"><article id="Articulo">
					<img src="images/viralidad.jpg">
					<h2>El cerebro influye en la viralidad de un contenido en internet</h2>
						<p>
							Una investigaci&oacute;n de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red según la actividad cerebral del lector.
						</p>
				</article></a>
				<a href="depresion.html"><article id="Articulo">
					<img src="images/depresion.jpg">
					<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
						<p>
							La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
						</p>
				</article></a>
				<a href="sistemaextrasolar.html"><article id="Articulo">
					<img src="images/sistemaextrasolar.jpg">
					<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
				</article><a/>
			</aside>
			<section id="Temas"><h6>Nacionales</h6></section>
			<section id="Articuloleer" class="c-img">
				<article>
					<h8>Omar Fern&aacute;ndez somete proyecto de apoyo a v&iacute;ctimas de violencia de g&eacute;nero</h8>
					<img src="images/omarfernandez.jpg">
					<p>
						El diputado por el Distrito Nacional, Omar Fern&aacute;ndez deposit&oacute; este martes un proyecto de resoluci&oacute;n que ordena al poder Ejecutivo declarar como prioridad nacional la situaci&oacute;n de violencia de g&eacute;nero en el pa&iacute;s.
					</p>
					<p>
						En ocasi&oacute;n de conmemorarse este 25 de noviembre el d&iacute;a de la eliminaci&oacute;n de la violencia contra la mujer, Fern&aacute;ndez busca la creaci&oacute;n de pol&iacute;ticas p&uacute;blicas integrales que permitan contrarrestar este fen&oacute;meno social, mediante una mesa de trabajo que unifique esfuerzos del poder ejecutivo, legislativo y judicial.
					</p>
					<p>
						En su art&iacute;culo tercero, el proyecto de resoluci&oacute;n depositado obligar&iacute;a a cada instituci&oacute;n a reservar una partida de su presupuesto para aplicar las pol&iacute;ticas definidas en la mesa de trabajo se&ntilde;alada.
					</p>
					<p>
						“En lo que va de este a&ntilde;o, en la Rep&uacute;blica Dominicana m&aacute;s de 65 mujeres de todas las edades, nivel educativo y estratos sociales, han muerto a manos de un hombre, eso tiene que cambiar” se&ntilde;al&oacute; el legislador de la Fuerza del Pueblo.
					</p>
					<p>
						Entre los aspectos planteados por la resoluci&oacute;n, est&aacute; la ejecuci&oacute;n inmediata de todo acto de citaci&oacute;n, conducencia y arresto, relativos a denuncias por violencia de g&eacute;nero que se encuentren pendientes a la fecha.
					</p>
					<p>
						Durante la campa&ntilde;a electoral, Omar Fern&aacute;ndez se hab&iacute;a comprometido con el sometimiento de alguna regulaci&oacute;n que hiciera frente a los casos de violencia contra f&eacute;minas.
					</p>
					<p>
						“Hoy estoy cumpliendo con esta promesa, presentando un proyecto que reclama a nuestro liderazgo, sentarse a tomar las decisiones necesarias para abordar este flagelo, con car&aacute;cter de urgencia”, enfatiza el legislador.
					</p>
				</article>
			</section>
			<section id="Temas"><h9>Art&iacute;culos relacionados</h9></section>
			<section id="Contenidoarticulos">
				<section id="Relacionados">
					<a href="abinader.html"><article id="Articulo">
						<img src="images/abinader.jpg">
						<h2>El presidente Luis Abinader participa del programa del Grupo Corripio tras cien d&iacute;s de su gobierno</h2>
							<p>
								El presidente Luis Abinader participa en el programa del Grupo Corripio tras cumplirse los primeros 100 d&iacute;as de su mandato.
							</p>   
					</article></a>
					
				</section>
				<section id="Relacionados2">
					<a href="senado.html"><article id="Articulo">
						<img src="images/senado.jpg">
						<h2>Senado aprueba compra de 10 millones de dosis de vacuna contra el COVID-19</h2>
							<p>
								El Senado de la Rep&uacute;blica aprob&oacute; este mi&eacute;rcoles el contrato de compraventa anticipada por 40 millones de d&oacute;lares, suscrito por Rep&uacute;blica Dominicana y la compa&ntilde;&iacute;a AstraZeneca UK Limited, para el suministro de 10 millones de dosis de la eventual vacuna contra el coronavirus.
							</p>   
					</article></a>
				</section>
			</section>
			<section id="Temas"><h12>Otros art&iacute;culos</h12></section>
			<section id="Otrosarticulos">
				<section id="Relacionados">
					<a href="embrionartificial.html"><article id="Articulo">
						<img src="images/embrion.jpg">
						<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
					</article></a>
					<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="sistemaextrasolar.html"><article id="Articulo">
						<img src="images/sistemaextrasolar.jpg">
						<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
					</article><a/>
					<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
						<img src="images/bacteriasmaspeligrosas.jpg">
						<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
					</article></a>
				</section>
			</section>
		</section>
		<footer id="Final">
			<p>B&uacute;scanos en todas las redes sociales como:</p>
			<p><img src="images/twitter.png">info_news</p>
			<p><img src="images/instragram.png">info_noticias</p>
			<p><img src="images/facebook.png">info_news</p>
			<p>Cont&aacute;ctanos a trav&eacute;s de nuestro correo electr&oacute;nico: info@noticias.do</p>
		</footer>
	</body>
</html>