<!DOCTYPE html>
<html lang="es">
	<head>
		<title>Rinden homenaje a Selena Quintanilla en los Premios Juventud</title>
		<link href="css/Estilo.css" rel="stylesheet" typr="text/css">
		<script src="http://code.jquery.com/jquery-latest.js"></script>
		<script src="js/main.js"></script>
	</head>
	<body>
		<header id="Principal">
			<h1>Periodico <i>INFO-news</i></h1>
			<nav id="Menu" class="menu">
				<input type="checkbox" id="botonMenu">
				<label for="botonMenu"><img src="images/menu.png"></label>	
				<ul>
					<li><a href="index.html">Inicio</a></li>
					<li><a href="nacionales.html">Nacionales</a></li>
					<li><a href="mundiales.html">Mundiales</a></li>
					<li><a href="deportes.html">Deportes</a></li>
					<li><a href="entretenimiento.html">Entretenimiento</a></li>
					<li><a href="Formulario1.html">Suscr&iacute;bete</a></li>
					<li><a href="Formulario2.html">&Uacute;netenos</a></li>
					<li><a href="dedicatoria.html">Dedicatoria</a></li>
				</ul>
			</nav>
		</header>
		<section id="General">
			<aside id="Infogeneral">
				<a href="embrionartificial.html"><article id="Articulo">
					<img src="images/embrion.jpg">
					<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
				</article></a>
				<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
				</article></a>
				<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
					<img src="images/bacteriasmaspeligrosas.jpg">
					<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
				</article></a>
				<a href="viralidad.html"><article id="Articulo">
					<img src="images/viralidad.jpg">
					<h2>El cerebro influye en la viralidad de un contenido en internet</h2>
						<p>
							Una investigaci&oacute;n de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red según la actividad cerebral del lector.
						</p>
				</article></a>
				<a href="depresion.html"><article id="Articulo">
					<img src="images/depresion.jpg">
					<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
						<p>
							La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
						</p>
				</article></a>
				<a href="sistemaextrasolar.html"><article id="Articulo">
					<img src="images/sistemaextrasolar.jpg">
					<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
				</article><a/>
			</aside>
			<section id="Temas"><h6>Entretenimiento</h6></section>
			<section id="Articuloleer" class="c-img">
				<article>
					<h8>Rinden homenaje a Selena Quintanilla en los Premios Juventud</h8>
					<img src="images/juventud.jpg">
					<p>
						Este a&ntilde;o, una nueva generaci&oacute;n de artistas se dio cita en el Seminole Hard Rock Casino en Hollywood, Florida, para celebrar la noche de Premios juventud, la primera entrega de premios que se ha llevado a cabo en vivo durante la pandemia del COVID-19. Tal como los latinos acostumbran a ver  Mr. 305, now Mr. Worldwide: Pitbull en cada award show, el cubano se encarg&oacute; de abrir el espect&aacute;culo con su nueva canci&oacute;n “I Believe That We Will Win”, pero no sin antes escuchar a The Wailers, Cedella, Skip Marley, Camilo, Farruko, Kany Garc&iacute;a, Pedro Cap&oacute; y Rauw Alejandro interpretando una versi&oacute;n renovada del tema “One Love”.
					</p>
					<p>
						Pero una de las presentaciones en vivo y en directo que dej&oacute; a todos con los pelos de punta fue el tributo que se le rindi&oacute; al legado de Selena Quintanilla.
					</p>
					<p>
						Dana Paola, Natti Natasha, Greeyci y Allie Brooke tomaron el escenario vestidas de blanco en t&iacute;picos atuendos de la Reina del Tex Mex para interpretar algunas de sus canciones m&aacute;s populares.
					</p>
					<p>
						La presentaci&oacute;n cerr&oacute; con un premio que fue entregado a AB Quintanilla, hermano de la mexicoamericana, quien se lo dedic&oacute; a sus padres, Marcela y Abraham Quintanilla, por haber sido parte crucial de formamiento profesional de Selena. 
					</p>
					<p>
						Con una audiencia virtual, muy pocas personas en el establecimiento —solo presentadores, ganadores y los h&eacute;roes que fueron honrados por su labor humanitaria pudieron ser parte del evento en vivo. La cadena Univisi&oacute;n se apoy&oacute; en la tecnolog&iacute;a m&aacute;s avanzada de 3D para llevar a cabo cada n&uacute;mero musical y discursos de los ganadores. 
					</p>
					<p>
						En un show lleno de sentimiento y haciendo &eacute;nfasis en los temas m&aacute;s importantes del 2020, Black Lives Matter, los trabajadores esenciales, la salud y el distanciamiento social, las dominicanas Amara la negra Julissa Calderón, Francisca Lachapel, el espa&ntilde;ol Jomary Goyso, la venezolana Migbellis Castellanos presentaron desde el PJ Takeover con los debidos protocolos: a seis pies de distancia y con mascarillas inclu&iacute;das. 
					</p>
				</article>
			</section>
			<section id="Temas"><h9>Art&iacute;culos relacionados</h9></section>
			<section id="Contenidoarticulos">
				<section id="Relacionados">
					<a href="labrinth.html"><article id="Articulo">
						<img src="images/labrinth.jpg">
						<h2>LABRINTH, el genio musical detr&aacute;s de la m&uacute;sica de "Euforia"</h2>
							<p>
								El nombre verdadero de Labrinth es Timothy McKenzie, y surgi&oacute; en el mundo de la m&uacute;sica por primera vez en el 2008 cuando escribi&oacute;, produjo y cant&oacute; en el tema Dead End del rapero Master Shortie. Un a&ntilde;o m&aacute;s tarde estaba trabajando con los artistas brit&aacute;nicos del R&B, Tinchy Stryder y Chipmunk, pero no fue sino en el 2010 cuando realmente comenz&oacute; a hacer impacto con su feature en el &eacute;xito de Tinie Tempah, Frisky.
							</p>   
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="gottalent.html"><article id="Articulo">
						<img src="images/gottalent.jpg">
						<h2>Vuelve la segunda temporada del programa de talentos Dominicana's Got Talent</h2>
							<p>
								Dominicana’s Got Talent; En espa&ntilde;ol es una rotunda confirmaci&oacute;n de que “Dominicana tiene talento”, es la versi&oacute;n nacional de la exitosa competencia televisiva creada en Gran Breta&ntilde;a y que inici&oacute; en 2006 en Estados Unidos, como una invenci&oacute;n del agente de talento y productor musical Simon Cowell.
							</p>   
					</article></a>
				</section>
			</section>
			<section id="Temas"><h12>Otros art&iacute;culos</h12></section>
			<section id="Otrosarticulos">
				<section id="Relacionados">
					<a href="embrionartificial.html"><article id="Articulo">
						<img src="images/embrion.jpg">
						<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
					</article></a>
					<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="sistemaextrasolar.html"><article id="Articulo">
						<img src="images/sistemaextrasolar.jpg">
						<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
					</article><a/>
					<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
						<img src="images/bacteriasmaspeligrosas.jpg">
						<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
					</article></a>
				</section>
			</section>
		</section>
		<footer id="Final">
			<p>B&uacute;scanos en todas las redes sociales como:</p>
			<p><img src="images/twitter.png">info_news</p>
			<p><img src="images/instragram.png">info_noticias</p>
			<p><img src="images/facebook.png">info_news</p>
			<p>Cont&aacute;ctanos a trav&eacute;s de nuestro correo electr&oacute;nico: info@noticias.do</p>
		</footer>
	</body>
</html>