<!DOCTYPE html>
<html lang="es">
	<head>
		<title>Senado aprueba compra de 10 millones de dosis de vacuna contra el COVID-19</title>
		<link href="css/Estilo.css" rel="stylesheet" typr="text/css">
		<script src="http://code.jquery.com/jquery-latest.js"></script>
		<script src="js/main.js"></script>
	</head>
	<body>
		<header id="Principal">
			<h1>Periodico <i>INFO-news</i></h1>
			<nav id="Menu" class="menu">
				<input type="checkbox" id="botonMenu">
				<label for="botonMenu"><img src="images/menu.png"></label>	
				<ul>
					<li><a href="index.html">Inicio</a></li>
					<li><a href="nacionales.html">Nacionales</a></li>
					<li><a href="mundiales.html">Mundiales</a></li>
					<li><a href="deportes.html">Deportes</a></li>
					<li><a href="entretenimiento.html">Entretenimiento</a></li>
					<li><a href="Formulario1.html">Suscr&iacute;bete</a></li>
					<li><a href="Formulario2.html">&Uacute;netenos</a></li>
					<li><a href="dedicatoria.html">Dedicatoria</a></li>
				</ul>
			</nav>
		</header>
		<section id="General">
			<aside id="Infogeneral">
				<a href="embrionartificial.html"><article id="Articulo">
					<img src="images/embrion.jpg">
					<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
				</article></a>
				<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
				</article></a>
				<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
					<img src="images/bacteriasmaspeligrosas.jpg">
					<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
				</article></a>
				<a href="viralidad.html"><article id="Articulo">
					<img src="images/viralidad.jpg">
					<h2>El cerebro influye en la viralidad de un contenido en internet</h2>
						<p>
							Una investigaci&oacute;n de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red según la actividad cerebral del lector.
						</p>
				</article></a>
				<a href="depresion.html"><article id="Articulo">
					<img src="images/depresion.jpg">
					<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
						<p>
							La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
						</p>
				</article></a>
				<a href="sistemaextrasolar.html"><article id="Articulo">
					<img src="images/sistemaextrasolar.jpg">
					<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
				</article><a/>
			</aside>
			<section id="Temas"><h6>Nacionales</h6></section>
			<section id="Articuloleer" class="c-img">
				<article>
					<h8>Senado aprueba compra de 10 millones de dosis de vacuna contra el COVID-19</h8>
					<img src="images/senado.jpg">
					<p>
						El Senado de la Rep&uacute;blica aprob&oacute; este mi&eacute;rcoles el contrato de compraventa anticipada por 40 millones de d&oacute;lares, suscrito por Rep&uacute;blica Dominicana y la compa&ntilde;&iacute;a AstraZeneca UK Limited, para el suministro de 10 millones de dosis de la eventual vacuna contra el coronavirus.
					</p>
					<p>
						El contrato fue suscrito el pasado 30 de octubre del 2020 por el Poder Ejecutivo y establece un precio estimado por dosis de cuatro d&oacute;lares y un total 10 millones de dosis, que servir&iacute;an para cinco millones de personas, dos vacunas por persona.
					</p>
					<p>
						“El Estado deber&aacute; cubrir el precio total de la siguiente manera: un pago no reembolsable del 20% en la fecha de entrada en vigor del contrato; un pago del 40% cuando la vacuna sea aprobada por las autoridades sanitarias dominicanas, la Agencia Reguladora de Medicamentos y Productos Sanitarios (MI IRA) del Reino Unido, la Administración de Alimentos y Medicamentos de los Estados Unidos (FDA) o la Agencia Europea de Medicamentos (EMA), y un pago o varios pagos del 40% restante en la medida en que las dosis sean entregadas al Estado”, se&ntilde;ala el informe.
					</p>
					<p>
						Su aplicaci&oacute;n para prevenir la propagaci&oacute;n del coronavirus consiste en dos vacunas por persona. La idea del Gobierno dominicano es aplicarla a cinco millones de personas.
					</p>
				</article>
			</section>
			<section id="Temas"><h9>Art&iacute;culos relacionados</h9></section>
			<section id="Contenidoarticulos">
				<section id="Relacionados">
					<a href="pldhabla.html"><article id="Articulo">
						<img src="images/pld.jpg">
						<h2>El PLD cataloga el gobierno de Abinader en sus preimeros cien d&iacute;as de mandato como "incoherente"</h2>
							<p>
								Al terminar la tregua de los primeros 100 d&iacute;as de Gobierno, el Partido de la Liberaci&oacute;n Dominicana (PLD) emiti&oacute; la tarde de este mi&eacute;rcoles fuertes cr&iacute;ticas a la presidencia de Luis Abinader, la cual calific&oacute; como de un gobierno "inexperto e incoherente, que promete una cosa y hace la contraria".
							</p>   
					</article></a>
					
				</section>
				<section id="Relacionados2">
					<a href="margarita.html"><article id="Articulo">
						<img src="images/margarita.jpg">
						<h2>Margarita Cede&ntilde;o moderar&aacute; panel con Premios Nobel de la Paz</h2>
							<p>
								La exvicepresidenta de la Rep&uacute;blica, Margarita Cede&ntilde;o, ser&aacute; la moderadora principal de la jornada «Un Viaje a la Paz», organizada por la Universidad Aut&oacute;noma de Barcelona.
							</p>   
					</article></a>
				</section>
			</section>
			<section id="Temas"><h12>Otros art&iacute;culos</h12></section>
			<section id="Otrosarticulos">
				<section id="Relacionados">
					<a href="embrionartificial.html"><article id="Articulo">
						<img src="images/embrion.jpg">
						<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
					</article></a>
					<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="sistemaextrasolar.html"><article id="Articulo">
						<img src="images/sistemaextrasolar.jpg">
						<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
					</article><a/>
					<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
						<img src="images/bacteriasmaspeligrosas.jpg">
						<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
					</article></a>
				</section>
			</section>
		</section>
		<footer id="Final">
			<p>B&uacute;scanos en todas las redes sociales como:</p>
			<p><img src="images/twitter.png">info_news</p>
			<p><img src="images/instragram.png">info_noticias</p>
			<p><img src="images/facebook.png">info_news</p>
			<p>Cont&aacute;ctanos a trav&eacute;s de nuestro correo electr&oacute;nico: info@noticias.do</p>
		</footer>
	</body>
</html>