<!DOCTYPE html>
<html lang="es">
	<head>
		<title>Serena Williams no jugar&aacute; contra Pironkova por molestias en tal&oacute;n</title>
		<link href="css/Estilo.css" rel="stylesheet" typr="text/css">
		<script src="http://code.jquery.com/jquery-latest.js"></script>
		<script src="js/main.js"></script>
	</head>
	<body>
		<header id="Principal">
			<h1>Periodico <i>INFO-news</i></h1>
			<nav id="Menu" class="menu">
				<input type="checkbox" id="botonMenu">
				<label for="botonMenu"><img src="images/menu.png"></label>	
				<ul>
					<li><a href="index.html">Inicio</a></li>
					<li><a href="nacionales.html">Nacionales</a></li>
					<li><a href="mundiales.html">Mundiales</a></li>
					<li><a href="deportes.html">Deportes</a></li>
					<li><a href="entretenimiento.html">Entretenimiento</a></li>
					<li><a href="Formulario1.html">Suscr&iacute;bete</a></li>
					<li><a href="Formulario2.html">&Uacute;netenos</a></li>
					<li><a href="dedicatoria.html">Dedicatoria</a></li>
				</ul>
			</nav>
		</header>
		<section id="General">
			<aside id="Infogeneral">
				<a href="embrionartificial.html"><article id="Articulo">
					<img src="images/embrion.jpg">
					<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
				</article></a>
				<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
				</article></a>
				<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
					<img src="images/bacteriasmaspeligrosas.jpg">
					<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
				</article></a>
				<a href="viralidad.html"><article id="Articulo">
					<img src="images/viralidad.jpg">
					<h2>El cerebro influye en la viralidad de un contenido en internet</h2>
						<p>
							Una investigaci&oacute;n de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red según la actividad cerebral del lector.
						</p>
				</article></a>
				<a href="depresion.html"><article id="Articulo">
					<img src="images/depresion.jpg">
					<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
						<p>
							La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
						</p>
				</article></a>
				<a href="sistemaextrasolar.html"><article id="Articulo">
					<img src="images/sistemaextrasolar.jpg">
					<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
				</article><a/>
			</aside>
			<section id="Temas"><h6>Deportes</h6></section>
			<section id="Articuloleer" class="c-img">
				<article>
					<h8>Serena Williams no jugar&aacute; contra Pironkova por molestias en tal&oacute;n</h8>
					<img src="images/serena.jpg">
					<p>
						Serena Williams anunci&oacute; este mi&eacute;rcoles a mediod&iacute;a que no jugar&aacute; contra Tsvetana Pironkova en la segunda ronda de Roland Garros. La estadounidense tom&oacute; la decisi&oacute;n tras hablar con su entrenador, Patrick Moratouglou, en el entrenamiento matinal, en el que sinti&oacute; molestias en el tal&oacute;n de Aquiles izquierdo por una lesi&oacute;n que arrastraba desde las semifinales del US Open.
					</p>
					<p>
						"Adoro jugar en Par&iacute;s, tambi&eacute;n la tierra, es divertido patra m&iacute;, y quer&iacute;a hacer un esfuerzo. Pero mi Aquiles no me dej&oacute; tiempo suficiente para llegar aqu&iacute; adecuadamente tras el US Open. Me cuesta caminar, as&iacute; que eso es una se&ntilde;al reveladora de que deber&iacute;a intentar recuperarme", dijo la tres veces campeona en Par&iacute;s
					</p>
					<p>
						"Tengo una lesi&oacute;n aguda, no molesta. Si hubiera sido la rodilla habr&iacute;a sido m&aacute;s devastador para m&iacute;. Pero esta es una dolencia con la que no es bueno jugar porque puede empeorar. Ha sido una cuesti&oacute;n de mal momento y mala suerte", explic&oacute; Serena, que ya abandon&oacute; en Roland Garros hace dos a&ntilde;os por lesi&oacute;n antes de enfrentarse en octavos a Maria Sharapova. Williams aclar&oacute; que pasar&aacute; entre cuatro y seis semanas haciendo rehabilitaci&oacute;n. Este es el d&eacute;cimo intento que le resulta fallido a Serena en su lucha por igualar el r&eacute;cord absoluto de t&iacute;tulos de Grand Slam, que pertenece a la australiana Margaret Court con 24. Desde su triunfo en la final del Abierto de Australia de 2017, el objetivo se le escapa por unas cosas u otras.
					</p>
				</article>
			</section>
			<section id="Temas"><h9>Art&iacute;culos relacionados</h9></section>
			<section id="Contenidoarticulos">
				<section id="Relacionados">
					<a href="lakers.html"><article id="Articulo">
						<img src="images/lakers.jpg">
						<h2>Los Angeles Lakers despiden a Jordan Bell</h2>
							<p>
								Los Angeles Lakers han anunciado el despido de Jordan Bell, quien lleg&oacute; procedente de los Cleveland Cavaliers en la operaci&oacute;n salida del JaVale McGee, ha informado la franquicia angelina a través de un comunicado.
							</p>   
					</article></a>
					
				</section>
				<section id="Relacionados2">
					<a href="mueremaradona.html"><article id="Articulo">
						<img src="images/maradona.jpg">
						<h2>Muere Diego Armando Maradona a sus 60 a&ntilde;os de edad</h2>
							<p>
								Diego Armando Maradona muri&oacute; este mi&eacute;rcoles tras sufrir un paro cardiorrespiratorio en el barrio San Andr&eacute;s, en el partido bonaerense de Tigre, donde se hab&iacute;a instalado d&iacute;as atr&aacute;s luego de la operaci&oacute;n en la cabeza a la que fue sometido por un hematoma subdural. El 30 de octubre hab&iacute;a cumplido 60 a&ntilde;os.
							</p>   
					</article></a>
				</section>
			</section>
			<section id="Temas"><h12>Otros art&iacute;culos</h12></section>
			<section id="Otrosarticulos">
				<section id="Relacionados">
					<a href="embrionartificial.html"><article id="Articulo">
						<img src="images/embrion.jpg">
						<h2>Creado el primer embri&oacute;n artificial de ratón con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
					</article></a>
					<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="sistemaextrasolar.html"><article id="Articulo">
						<img src="images/sistemaextrasolar.jpg">
						<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
					</article><a/>
					<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
						<img src="images/bacteriasmaspeligrosas.jpg">
						<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
					</article></a>
				</section>
			</section>
		</section>
		<footer id="Final">
			<p>B&uacute;scanos en todas las redes sociales como:</p>
			<p><img src="images/twitter.png">info_news</p>
			<p><img src="images/instragram.png">info_noticias</p>
			<p><img src="images/facebook.png">info_news</p>
			<p>Cont&aacute;ctanos a trav&eacute;s de nuestro correo electr&oacute;nico: info@noticias.do</p>
		</footer>
	</body>
</html>