<!DOCTYPE html>
<html lang="es">
	<head>
		<title>Un sistema extrasolar esconde siete mundos donde buscar vida</title>
		<link href="css/Estilo.css" rel="stylesheet" typr="text/css">
		<script src="http://code.jquery.com/jquery-latest.js"></script>
		<script src="js/main.js"></script>
	</head>
	<body>
		<header id="Principal">
			<h1>Periodico <i>INFO-news</i></h1>
			<nav id="Menu" class="menu">
				<input type="checkbox" id="botonMenu">
				<label for="botonMenu"><img src="images/menu.png">
				</label>	
				<ul>
					<li><a href="index.html">Inicio</a></li>
					<li><a href="nacionales.html">Nacionales</a></li>
					<li><a href="mundiales.html">Mundiales</a></li>
					<li><a href="deportes.html">Deportes</a></li>
					<li><a href="entretenimiento.html">Entretenimiento</a></li>
					<li><a href="Formulario1.html">Suscr&iacute;bete</a></li>
					<li><a href="Formulario2.html">&Uacute;netenos</a></li>
					<li><a href="dedicatoria.html">Dedicatoria</a></li>
				</ul>
			</nav>
		</header>
		<section id="General">
			<aside id="Infogeneral">
				<a href="embrionartificial.html"><article id="Articulo">
					<img src="images/embrion.jpg">
					<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
				</article></a>
				<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
				</article></a>
				<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
					<img src="images/bacteriasmaspeligrosas.jpg">
					<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
				</article></a>
				<a href="viralidad.html"><article id="Articulo">
					<img src="images/viralidad.jpg">
					<h2>El cerebro influye en la viralidad de un contenido en internet</h2>
						<p>
							Una investigaci&oacute;n de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red según la actividad cerebral del lector.
						</p>
				</article></a>
				<a href="depresion.html"><article id="Articulo">
					<img src="images/depresion.jpg">
					<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
						<p>
							La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
						</p>
				</article></a>
				<a href="sistemaextrasolar.html"><article id="Articulo">
					<img src="images/sistemaextrasolar.jpg">
					<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
				</article><a/>
			</aside>
			<section id="Temas"><h6>Art&iacute;culo</h6></section>
			<section id="Articuloleer" class="c-img">
				<article>
					<h8>Un sistema extrasolar esconde siete mundos donde buscar vida</h8>
					<img src="images/sistemaextrasolar.jpg">
					<p>
						NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1. 
					</p>
					<p>
						La NASA llevaba unos d&iacute;as anunciando un gran descubrimiento m&aacute;s all&aacute; del sistema solar y este mi&eacute;rcoles por fin se ha dado a conocer. Un equipo internacional de astr&oacute;nomos informa en la revista Nature de la existencia de siete planetas del tama&ntilde;o de la Tierra transitando por delante de TRAPPIST-1, una estrella ultrafr&iacute;a y enana –poco m&aacute;s grande que J&uacute;piter– situada a 40 a&ntilde;os luz, en la constelaci&oacute;n de Acuario.
					</p>
					<p>
						“Los siete planetas tienen temperaturas (de entre 0 y 100 ºC) lo suficientemente bajas como para hacer posible la presencia de agua l&iacute;quida en sus superficies”, destacan los autores en su art&iacute;culo, cuyo hallazgo convierte a este sistema planetario en uno de los mejores candidatos para buscar vida fuera del sistema solar. Incluso tres de los mundos se encuentran en la zona de habitabilidad de su estrella y podr&iacute;an tener oc&eacute;anos de agua.
					</p>
					<p>
						“Los pr&oacute;ximos pasos ser&aacute;n detectar y medir la atm&oacute;sfera de todos estos planetas, una tarea en la que se involucrar&aacute;n equipos de todo el mundo”, adelanta a Sinc Didiier Queloz, coautor del trabajo e investigador del Observatorio de Ginebra, quien explica: “Las enanas ultrafr&iacute;as –muy comunes en la V&iacute;a L&aacute;ctea–, con planetas rocosos en tr&aacute;nsito, son los &uacute;nicos objetivos para los que tenemos la capacidad t&eacute;cnica necesaria para estudiar sus atm&oacute;sferas”.
					</p>
					<p>
						“TRAPPIST-1 es el primer objetivo, pero espero que se encuentren otros sistemas planetarios parecidos ya que los estudios estad&iacute;sticos se&ntilde;alan que pueden ser bastante frecuentes”, a&ntilde;ade Queloz, una valoraci&oacute;n con la que coincide el astr&oacute;nomo holand&eacute;s Ignas Snelen, que tambi&eacute;n comenta en Nature el descubrimiento del sistema planetario s&eacute;ptuple: “Si esta configuraci&oacute;n es com&uacute;n, nuestra galaxia podr&iacute;a estar repleta de planetas como la Tierra”.
					</p>
					<p>
						El hallazgo actual es fruto de otro anterior. En mayo de 2016, el investigador Michaël Gillon del instituto STAR de la Universidad de Lieja (Bélgica) y su equipo ya anunciaron la detección de tres exoplanetas en la estrella TRAPPIST-1, rebautizada as&iacute; por el TRAnsiting Planets and PlanetesImals Small Telescope (TRAPPIST, en Chile) que se usó para las observaciones.
					</p>
					<p>
						Este sistema es el que cuenta con m&aacute;s planetas del tama&ntilde;o de la Tierra y con m&aacute;s mundos que podr&iacute;an tener agua l&iacute;quida en sus superficies.
					</p>
				</article>
			</section>
			<section id="Temas"><h9>Otros art&iacute;culos</h9></section>
			<section id="Contenidoarticulos">
				<section id="Relacionados">
					<a href="depresion.html"><article id="Articulo">
						<img src="images/depresion.jpg">
						<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
						<p>
							La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
						</p>
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
						<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
							<p>
								Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
							</p>
					</article></a>
				</section>
			</section>
			<section id="Temas"><h9>Otros art&iacute;culos</h9></section>
			<section id="Otrosarticulos">
				<section id="Relacionados">
					<a href="embrionartificial.html"><article id="Articulo">
						<img src="images/embrion.jpg">
						<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
					</article></a>
					<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="viralidad.html"><article id="Articulo">
					<img src="images/viralidad.jpg">
					<h2>El cerebro influye en la viralidad de un contenido en internet</h2>
						<p>
							Una investigaci&oacute;n de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red seg&Uacute;n la actividad cerebral del lector.
						</p>
					</article></a>
					<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
						<img src="images/bacteriasmaspeligrosas.jpg">
						<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
					</article></a>
				</section>
			</section>
		<section>
		<footer id="Final">
			<p>B&uacute;scanos en todas las redes sociales como:</p>
			<p><img src="images/twitter.png">info_news</p>
			<p><img src="images/instragram.png">info_noticias</p>
			<p><img src="images/facebook.png">info_news</p>
			<p>Cont&aacute;ctanos a trav&eacute;s de nuestro correo electr&oacute;nico: info@noticias.do</p>
		</footer>
	</body>
</html>