<!DOCTYPE html>
<html lang="es">
	<head>
		<title>Talen Horton-Tucker podr&iacute;a tener sitio en la rotaci&oacute;n de Lakers</title>
		<link href="css/Estilo.css" rel="stylesheet" typr="text/css">
		<script src="http://code.jquery.com/jquery-latest.js"></script>
		<script src="js/main.js"></script>
	</head>
	<body>
		<header id="Principal">
			<h1>Periodico <i>INFO-news</i></h1>
			<nav id="Menu" class="menu">
				<input type="checkbox" id="botonMenu">
				<label for="botonMenu"><img src="images/menu.png">
				</label>	
				<ul>
					<li><a href="index.html">Inicio</a></li>
					<li><a href="nacionales.html">Nacionales</a></li>
					<li><a href="mundiales.html">Mundiales</a></li>
					<li><a href="deportes.html">Deportes</a></li>
					<li><a href="entretenimiento.html">Entretenimiento</a></li>
					<li><a href="Formulario1.html">Suscr&iacute;bete</a></li>
					<li><a href="Formulario2.html">&Uacute;netenos</a></li>
					<li><a href="dedicatoria.html">Dedicatoria</a></li>
				</ul>
			</nav>
		</header>
		<section id="General">
			<aside id="Infogeneral">
				<a href="embrionartificial.html"><article id="Articulo">
					<img src="images/embrion.jpg">
					<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
				</article></a>
				<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
				</article></a>
				<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
					<img src="images/bacteriasmaspeligrosas.jpg">
					<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
				</article></a>
				<a href="viralidad.html"><article id="Articulo">
					<img src="images/viralidad.jpg">
					<h2>El cerebro influye en la viralidad de un contenido en internet</h2>
						<p>
							Una investigaci&oacute;n de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red según la actividad cerebral del lector.
						</p>
				</article></a>
				<a href="depresion.html"><article id="Articulo">
					<img src="images/depresion.jpg">
					<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
						<p>
							La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
						</p>
				</article></a>
				<a href="sistemaextrasolar.html"><article id="Articulo">
					<img src="images/sistemaextrasolar.jpg">
					<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
				</article><a/>
			</aside>
			<section id="Temas"><h6>Deportes</h6></section>
			<section id="Articuloleer" class="c-img">
				<article>
					<h8>Talen Horton-Tucker podr&iacute;a tener sitio en la rotaci&oacute;n de Lakers</h8>
					<img src="images/talen.jpg">
					<p>
						Los Angeles Lakers est&aacute; terminando de perfilar su plantilla de cara a la defensa del t&iacute;tulo. Se han ido piezas importantes como Rajon Rondo o Dwight Howard, pero han llegado otras de gran calibre como Dennis Schroder o Marc Gasol. Para algunos analistas, y pese al gran trabajo realizado por Rob Pelinka, los californianos necesitan incorporar un pívot que les permita seguir jugando por encima del aro y que intimide, algo que tenían en el mencionado Howard y JaVale McGee. Ha sonado Hassan Whiteside y ahora tambi&eacute;n se abre la puerta de Dewayne Dedmon, cortado por Detroit Pistons. Seguramente se mover&aacute;n por alguno de ellos u otro jugador, pero mientras eso ocurre, ya hay quien apunta a que un chico de segundo a&ntilde;o ganar&aacute; peso en el equipo. ¿De qui&eacute;n hablamos? De Talen Horton-Tucker.
					</p>
					<p>
						Elegido en el puesto 46 del draft de 2019, este chico formado en la Universidad de Iowa State cumple justo hoy 20 a&ntilde;os. Desconocemos c&oacute;mo lo celebrar&aacute; –hay bastantes restricciones en el mundo por la pandemia– pero s&iacute; sabemos que su perspectiva en la franquicia californiana es buena. La campa&ntilde;a pasada solo disput&oacute; seis partidos de temporada regular y dos de playoffs, si bien s&iacute; tuvo m&aacute;s presencia en los seeding games de la burbuja de Orlando, llegando a conseguir 14 puntos en el &uacute;ltimo de ellos frente a Sacramento. La muestra es peque&ntilde;a, pero suficiente para que varias voces de prestigio en el periodismo estadounidense est&eacute;n adelantando que jugar&aacute; bastante m&aacute;s en el curso que empieza el 22 de diciembre.
					</p>
					<p>
						Durante su participaci&oacute;n en el podcast Hoop Collective, Ramona Shelburne de ESPN dijo literalmente que Horton-Tucker jugar&aacute; mucho en los Lakers este a&ntilde;o. Tal apreciación fue secundada por Tim Bontemps, quien asegura que es un chico que gusta mucho a los ejecutivos y que podr&iacute;a tener un papel en la rotaci&oacute;n como alero atl&eacute;tico y defensivo. Poco despu&eacute;s, en su propio podcast, Zach Lowe, tambi&eacute;n de ESPN, anunci&oacute; que ve&iacute;a a este chico de 20 a&tilde;os con un rol en la rotaci&oacute;n de Frank Vogel.
					</p>
				</article>
			</section>
			<section id="Temas"><h9>Art&iacute;culos relacionados</h9></section>
			<section id="Contenidoarticulos">
				<section id="Relacionados">
					<a href="lakers.html"><article id="Articulo">
						<img src="images/lakers.jpg">
						<h2>Los Angeles Lakers despiden a Jordan Bell</h2>
							<p>
								Los Angeles Lakers han anunciado el despido de Jordan Bell, quien llegó procedente de los Cleveland Cavaliers en la operación salida del JaVale McGee, ha informado la franquicia angelina a través de un comunicado.
							</p>   
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="nba.html"><article id="Articulo">
						<img src="images/nba.jpg">
						<h2>La NBA confirma el aplazamiento del All-Star Weekend de Indiana para 2024</h2>
							<p>
								La NBA ha confirmado mediante un comunicado oficial que el All-Star Weekend de Indianapolis, programado entre los d&iacute;as 12 y 14 de febrero de 2021, ser&aacute; pospuesto para febrero de 2024. La organizaci&oacute;n hab&iacute;a meditado esta decisi&oacute;n durante los &uacute;ltimos meses a causa de las restricciones propias por la pandemia.
							</p>   
					</article></a>
				</section>
			</section>
			<section id="Temas"><h12>Otros art&iacute;culos</h12></section>
			<section id="Otrosarticulos">
				<section id="Relacionados">
					<a href="embrionartificial.html"><article id="Articulo">
						<img src="images/embrion.jpg">
						<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
					</article></a>
					<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="sistemaextrasolar.html"><article id="Articulo">
						<img src="images/sistemaextrasolar.jpg">
						<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
					</article><a/>
					<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
						<img src="images/bacteriasmaspeligrosas.jpg">
						<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
					</article></a>
				</section>
			</section>
		</section>
		<footer id="Final">
			<p>B&uacute;scanos en todas las redes sociales como:</p>
			<p><img src="images/twitter.png">info_news</p>
			<p><img src="images/instragram.png">info_noticias</p>
			<p><img src="images/facebook.png">info_news</p>
			<p>Cont&aacute;ctanos a trav&eacute;s de nuestro correo electr&oacute;nico: info@noticias.do</p>
		</footer>
	</body>
</html>