<!DOCTYPE html>
<html lang="es">
	<head>
		<title>Venezolanos deportados de Trinidad y Tobago devueltos</title>
		<link href="css/Estilo.css" rel="stylesheet" typr="text/css">
		<script src="http://code.jquery.com/jquery-latest.js"></script>
		<script src="js/main.js"></script>
	</head>
	<body>
		<header id="Principal">
			<h1>Periodico <i>INFO-news</i></h1>
			<nav id="Menu" class="menu">
				<input type="checkbox" id="botonMenu">
				<label for="botonMenu"><img src="images/menu.png">
				</label>	
				<ul>
					<li><a href="index.html">Inicio</a></li>
					<li><a href="nacionales.html">Nacionales</a></li>
					<li><a href="mundiales.html">Mundiales</a></li>
					<li><a href="deportes.html">Deportes</a></li>
					<li><a href="entretenimiento.html">Entretenimiento</a></li>
					<li><a href="Formulario1.html">Suscr&iacute;bete</a></li>
					<li><a href="Formulario2.html">&Uacute;netenos</a></li>
					<li><a href="dedicatoria.html">Dedicatoria</a></li>
				</ul>
			</nav>
		</header>
		<section id="General">
			<aside id="Infogeneral">
				<a href="embrionartificial.html"><article id="Articulo">
					<img src="images/embrion.jpg">
					<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
				</article></a>
				<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
				</article></a>
				<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
					<img src="images/bacteriasmaspeligrosas.jpg">
					<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
				</article></a>
				<a href="viralidad.html"><article id="Articulo">
					<img src="images/viralidad.jpg">
					<h2>El cerebro influye en la viralidad de un contenido en internet</h2>
						<p>
							Una investigaci&oacute;n de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red según la actividad cerebral del lector.
						</p>
				</article></a>
				<a href="depresion.html"><article id="Articulo">
					<img src="images/depresion.jpg">
					<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
						<p>
							La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
						</p>
				</article></a>
				<a href="sistemaextrasolar.html"><article id="Articulo">
					<img src="images/sistemaextrasolar.jpg">
					<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
				</article><a/>
			</aside>
			<section id="Temas"><h6>Mundiales</h6></section>
			<section id="Articuloleer" class="c-img">
				<article>
					<h8>27 venezolanos deportados de Trinidad y Tobago devueltos</h8>
					<img src="images/venezolanosdeportados.jpg">
					<p>
						El video, compartido en Twitter por David Smolansky, el comisionado de la Secretar&iacute;a General de la Organizaci&oacute;n de Estados Americanos (OEA) para los Migrantes y Refugiados Venezolanos, muestra a un grupo de venezolanos este martes, momentos antes de regresar por mar a Trinidad y Tobago.
					</p>
					<p>
						Son 27 y entre ellos hay 16 ni&ntilde;os, incluido un beb&eacute; de cuatro meses. El tiempo est&aacute; nublado, la gente va con los ojos apretados para evitar el agua de mar que les salpica en el cuerpo.
					</p>
					<p>
						Fueron expulsados por las autoridades trinitenses dos d&iacute;as antes, el domingo, algunos de los menores sin sus padres, horas antes del inicio de un juicio en el que solicitar&iacute;an su permanencia en la isla.
					</p>
					<p>
						Pero el motor de la lancha se da&ntilde;&oacute;, y estuvieron navegando durante 48 horas sin que los familiares conocieran su paradero, hasta que por orden de un tribunal fueron devueltos a Trinidad y Tobago.
					</p>
					<p>
						Allí fueron detenidos y se encuentran ahora en custodia.
					</p>
					<p>
						En un reporte hecho p&uacute;blico este martes, la polic&iacute;a de Trinidad inform&oacute; que los ubic&oacute; cerca de la playa Los Iros, en el suroeste de la isla, y que recibieron atenci&oacute;n médica.
					</p>
				</article>
			</section>
			<section id="Temas"><h9>Art&iacute;culos relacionados</h9></section>
			<section id="Contenidoarticulos">
				<section id="Relacionados">
					<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
						<img src="images/bacteriasmaspeligrosas1.jpg">
						<h2>La OMS 	emite una lista de las bacterias m&aacute;s peligrosas</h2>
						<p>
							La Organizaci&oacute;n Mundial de la Salud dijo el lunes que deben desarrollarse urgentemente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias, a las que consider&oacute; "pat&oacute;genos prioritarios" y una de las mayores amenazas a la salud humana.
						</p>   
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="quintanilla.html"><article id="Articulo">
						<img src="images/juventud.jpg">
						<h2>Rinden homenaje a Selena Quintanilla en los Premios Juventud</h2>
						<p>
							Este a&ntilde;o, una nueva generaci&oacute;n de artistas se dio cita en el Seminole Hard Rock Casino en Hollywood, Florida, para celebrar la noche de Premios juventud, la primera entrega de premios que se ha llevado a cabo en vivo durante la pandemia del COVID-19. Tal como los latinos acostumbran a ver  Mr. 305, now Mr. Worldwide: Pitbull en cada award show.
						</p>   
					</article></a>
				</section>
			</section>
			<section id="Temas"><h12>Otros art&iacute;culos</h12></section>
			<section id="Otrosarticulos">
				<section id="Relacionados">
					<a href="embrionartificial.html"><article id="Articulo">
						<img src="images/embrion.jpg">
						<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de ratón con c&eacute;lulas madres en laboratorio.
						</p>   
					</article></a>
					<a href="viralidad.html"><article id="Articulo">
						<img src="images/viralidad.jpg">
						<h2>El cerebro influye en la viralidad de un contenido en internet</h2>
						<p>
							Una investigación de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red seg&uacute;n la actividad cerebral del lector.
						</p>
				</article></a>
				</section>
				<section id="Relacionados2">
					<a href="sistemaextrasolar.html"><article id="Articulo">
						<img src="images/sistemaextrasolar.jpg">
						<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntildeo pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
					</article><a/>
					<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
						<img src="images/bacteriasmaspeligrosas.jpg">
						<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
					</article></a>
				</section>
			</section>
		</section>
		<footer id="Final">
			<p>B&uacute;scanos en todas las redes sociales como:</p>
			<p><img src="images/twitter.png">info_news</p>
			<p><img src="images/instragram.png">info_noticias</p>
			<p><img src="images/facebook.png">info_news</p>
			<p>Cont&aacute;ctanos a trav&eacute;s de nuestro correo electr&oacute;nico: info@noticias.do</p>
		</footer>
	</body>
</html>