<!DOCTYPE html>
<html lang="es">
	<head>
		<title>El cerebro influye en la viralidad de un contenido en internet</title>
		<link href="css/Estilo.css" rel="stylesheet" typr="text/css">
		<script src="http://code.jquery.com/jquery-latest.js"></script>
		<script src="js/main.js"></script>
	</head>
	<body>
		<header id="Principal">
			<h1>Periodico <i>INFO-news</i></h1>
			<nav id="Menu" class="menu">
				<input type="checkbox" id="botonMenu">
				<label for="botonMenu"><img src="images/menu.png">
				</label>	
				<ul>
					<li><a href="index.html">Inicio</a></li>
					<li><a href="nacionales.html">Nacionales</a></li>
					<li><a href="mundiales.html">Mundiales</a></li>
					<li><a href="deportes.html">Deportes</a></li>
					<li><a href="entretenimiento.html">Entretenimiento</a></li>
					<li><a href="Formulario1.html">Suscr&iacute;bete</a></li>
					<li><a href="Formulario2.html">&Uacute;netenos</a></li>
					<li><a href="dedicatoria.html">Dedicatoria</a></li>
				</ul>
			</nav>
		</header>
		<section id="General">
			<aside id="Infogeneral">
				<a href="embrionartificial.html"><article id="Articulo">
					<img src="images/embrion.jpg">
					<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
				</article></a>
				<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
				</article></a>
				<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
					<img src="images/bacteriasmaspeligrosas.jpg">
					<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
				</article></a>
				<a href="viralidad.html"><article id="Articulo">
					<img src="images/viralidad.jpg">
					<h2>El cerebro influye en la viralidad de un contenido en internet</h2>
						<p>
							Una investigaci&oacute;n de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red según la actividad cerebral del lector.
						</p>
				</article></a>
				<a href="depresion.html"><article id="Articulo">
					<img src="images/depresion.jpg">
					<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
						<p>
							La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
						</p>
				</article></a>
				<a href="sistemaextrasolar.html"><article id="Articulo">
					<img src="images/sistemaextrasolar.jpg">
					<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
				</article><a/>
			</aside>
			<section id="Temas"><h6>Art&iacute;culo</h6></section>
			<section id="Articuloleer" class="c-img">
				<article>
					<h8>El cerebro influye en la viralidad de un contenido en internet</h8>
					<img src="images/viralidad.jpg">
					<p>
						Una investigaci&oacute;n de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red seg&uacute;n la actividad cerebral del lector.
					<p>
						¿Qu&eacute; es lo que convierte un contenido en viral cuando se comparte en las redes sociales? ¿Qu&eacute; proceso tiene lugar en nuestro cerebro para determinar si merece la pena compartir un art&iacute;culo determinado?
					</p>
					<p>
						Dos estudiantes del programa de doctorado de la Escuela Annenberg de Comunicaci&oacute;n de la Universidad de Pennsylvania (Filadelfia, EE.UU.), Christin Scholz y Elisa Baek son los autores principales de dos trabajos que, por un lado, miden la actividad cerebral al leer un art&iacute;culo y, por el otro, predicen cuando ese contenido va a ser compartido en redes sociales. Los resultados se publican en las revistas Proceedings of the National Academy of Sciences (PNAS por sus siglas en ingl&eacute;s) y Psychological Science.
					</p>
					<p>
						Para realizar el estudio se cont&oacute; con 80 personas a las que se midi&oacute; la actividad cerebral, usando resonancias magn&eacute;ticas funcionales, mientras le&iacute;an 80 art&iacute;culos publicados en el New York Times.
					</p>
					<p>
						Los art&iacute;culos seleccionados eran de asuntos relacionados con la salud (nutrici&oacute;n, fitness, vida saludable) y todos contaban con una extensi&oacute;n similar. Los participantes valoraban su inter&eacute;s por leerlos y compartirlos mientras los investigadores realizaban las mediciones.
					</p>
					<p>
						“La gente lee o comparte contenidos que conectan con sus propias experiencias, con su sentido de qui&eacute;nes son o quieren llegar a ser”, explica una de las coautoras de ambos estudios, Emily Falk. “Comparten cosas que pueden mejorar sus relaciones, hacerles parecer m&aacute;s listos o emp&aacute;ticos”.
					</p>
					<p>
						Los datos neuronales recogidos durante el estudio  sugieren que, cuando las personas escogen que van a leer o que van a recomendar a otros, piensan tanto en s&iacute; mismas como en los dem&aacute;s, mostrando los mayores niveles de actividad en estos sistemas neuronales.
					</p>
					<P>
						“Cuando piensas en qu&eacute; vas a leer y qu&eacute; vas a compartir, ambos son pensamientos inherentemente sociales, y cuando piensas socialmente, sueles pensar en ti mismo y en tu relaci&oacute;n con los dem&aacute;s”, dice Elisa Baek. “El mundo social y el concepto que tienes de ti mismo est&aacute;n entrelazados”, a&ntilde;ade.
					</p>
				</article>
			</section>
			<section id="Temas"><h9>Otros art&iacute;culos</h9></section>
			<section id="Contenidoarticulos">
				<section id="Relacionados">
					<a href="embrionartificial.html"><article id="Articulo">
						<img src="images/embrion.jpg">
						<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
					</article></a>
					<a href="depresion.html"><article id="Articulo">
						<img src="images/depresion.jpg">
						<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
						<p>
							La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
						</p>
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="sistemaextrasolar.html"><article id="Articulo">
						<img src="images/sistemaextrasolar.jpg">
						<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
					</article><a/>
					<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
						<img src="images/bacteriasmaspeligrosas.jpg">
						<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
					</article></a>
				</section>
			</section>
		</section>
		<footer id="Final">
			<p>B&uacute;scanos en todas las redes sociales como:</p>
			<p><img src="images/twitter.png">info_news</p>
			<p><img src="images/instragram.png">info_noticias</p>
			<p><img src="images/facebook.png">info_news</p>
			<p>Cont&aacute;ctanos a trav&eacute;s de nuestro correo electr&oacute;nico: info@noticias.do</p>
		</footer>
	</body>
</html>