<!DOCTYPE html>
<html lang="es">
	<head>
		<title>Gobierno reactivar&aacute; zona franca en Salcedo para aportar 300 nuevos empleos</title>
		<link href="css/Estilo.css" rel="stylesheet" typr="text/css">
		<script src="http://code.jquery.com/jquery-latest.js"></script>
		<script src="js/main.js"></script>
	</head>
	<body>
		<header id="Principal">
			<h1>Periodico <i>INFO-news</i></h1>
			<nav id="Menu" class="menu">
				<input type="checkbox" id="botonMenu">
				<label for="botonMenu"><img src="images/menu.png">
				</label>	
				<ul>
					<li><a href="index.html">Inicio</a></li>
					<li><a href="nacionales.html">Nacionales</a></li>
					<li><a href="mundiales.html">Mundiales</a></li>
					<li><a href="deportes.html">Deportes</a></li>
					<li><a href="entretenimiento.html">Entretenimiento</a></li>
					<li><a href="Formulario1.html">Suscr&iacute;bete</a></li>
					<li><a href="Formulario2.html">&Uacute;netenos</a></li>
					<li><a href="dedicatoria.html">Dedicatoria</a></li>
				</ul>
			</nav>
		</header>
		<section id="General">
			<aside id="Infogeneral">
				<a href="embrionartificial.html"><article id="Articulo">
					<img src="images/embrion.jpg">
					<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
				</article></a>
				<a href="fosilesmasantiguos.html"><article id="Articulo">
					<img src="images/fosiles.jpg">
					<h2>Hallan los f&oacute;siles m&aacute;s antiguos de la Tierra</h2>
						<p>
							Restos de microorganismos de 3.770 millones de a&ntilde;os, fueron descubiertos en rocas sedimentarias de antiguas fuentes hidrotermales,  evidencia de vida en la Tierra.
						</p>
				</article></a>
				<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
					<img src="images/bacteriasmaspeligrosas.jpg">
					<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
				</article></a>
				<a href="viralidad.html"><article id="Articulo">
					<img src="images/viralidad.jpg">
					<h2>El cerebro influye en la viralidad de un contenido en internet</h2>
						<p>
							Una investigaci&oacute;n de la Universidad de Pensilvania ha detectado las claves para predecir cu&aacute;n viral ser&aacute; un contenido en la red según la actividad cerebral del lector.
						</p>
				</article></a>
				<a href="depresion.html"><article id="Articulo">
					<img src="images/depresion.jpg">
					<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
						<p>
							La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
						</p>
				</article></a>
				<a href="sistemaextrasolar.html"><article id="Articulo">
					<img src="images/sistemaextrasolar.jpg">
					<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
				</article><a/>
			</aside>
			<section id="Temas"><h6>Nacionales</h6></section>
			<section id="Articuloleer" class="c-img">
				<article>
					<h8>Gobierno reactivar&aacute; zona franca en Salcedo para aportar 300 nuevos empleos</h8>
					<img src="images/zonafranca.jpg">
					<p>
						El presidente Luis Abinader anunci&oacute; este mi&eacute;rcoles la reapertura de la zona franca industrial en la provincia Hermanas Mirabal, la cual generar&eacute; 300 nuevos empleos
					</p>
					<p>
						Luego de diez a&ntilde;os sin operar, el Gobierno se prepara para poner en marcha sus naves y reactivar, de manera especial, la industria tabacalera, de la mano del Centro de Desarrollo y Competitividad y el Ministerio de Industria, Comercio y Mipymes.
					</p>
					<p>
						La reactivaci&oacute;n de esta zona franca, forma parte de la meta presidencial de lograr 600,000 empleos en esta gesti&oacute;n gubernamental, as&iacute; como seguir reactivando la econom&iacute;a nacional y posicionar al pa&iacute;s como el primer gran productor de tabaco de calidad en el mundo.
					</p>
					<p>
						Abinader resalt&oacute; la cercan&iacute;a de esta zona franca con Tamboril y las &aacute;reas de siembra de tabaco, como un factor de ventaja para la industria.
					</p>
					<p>
						“Este es s&oacute;lo el comienzo para que cientos, y despu&eacute;s miles, de ciudadanos de aqu&iacute;, de Salcedo, puedan trabajar dignamente en este parque de zona franca, que estuvo cerrado, pero que en nuestro Gobierno se est&aacute; abriendo con las oportunidades, incentivos y contactos para que se creen empleos en cada una de las provincias del pa&iacute;s”, enfatiz&oacute; el mandatario.
					</p>
					<p>
						Dijo que seguir&aacute; haciendo esfuerzos para  que la poblaci&oacute;n dominicana logre nuevas fuente de trabajo.
					</p>
					<p>
						Abinader  expres&oacute;  que “cuenten con nosotros para apoyar la creaci&oacute;n de empleos. Donde quieras que se vaya a crear empleos, d&iacute;ganme que se necesita y ah&iacute; vamos a estar”.
					</p>
					<p>
						El ministro de Industria, Comercio y Mipymes, V&iacute;ctor -Ito- Bison&oacute;,   se&ntilde;al&oacute; que esta iniciativa responde a las instrucciones del presidente Abinader de dar continuidad al relanzamiento de zonas francas en el territorio nacional.
					</p>
				</article>
			</section>
			<section id="Temas"><h9>Art&iacute;culos relacionados</h9></section>
			<section id="Contenidoarticulos">
				<section id="Relacionados">
					<a href="abinader.html"><article id="Articulo">
						<img src="images/abinader.jpg">
						<h2>El presidente Luis Abinader participa del programa del Grupo Corripio tras cien d&iacute;s de su gobierno</h2>
						<p>
							El presidente Luis Abinader participa en el programa del Grupo Corripio tras cumplirse los primeros 100 días de su mandato.
						</p>   
					</article></a>
					
				</section>
				<section id="Relacionados2">
					<a href="senado.html"><article id="Articulo">
						<img src="images/senado.jpg">
						<h2>Senado aprueba compra de 10 millones de dosis de vacuna contra el COVID-19</h2>
						<p>
							El Senado de la Rep&uacute;blica aprob&oacute; este mi&eacute;rcoles el contrato de compraventa anticipada por 40 millones de d&oacute;lares, suscrito por Rep&uacute;blica Dominicana y la compa&ntilde;&iacute;a AstraZeneca UK Limited, para el suministro de 10 millones de dosis de la eventual vacuna contra el coronavirus.
						</p>   
					</article></a>
				</section>
			</section>
			<section id="Temas"><h12>Otros art&iacute;culos</h12></section>
			<section id="Otrosarticulos">
				<section id="Relacionados">
					<a href="embrionartificial.html"><article id="Articulo">
						<img src="images/embrion.jpg">
						<h2>Creado el primer embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madre</h2>
						<p>
							Cient&iacute;ficos de la Universidad de Cambridge han conseguido por primera vez desarrollar un embri&oacute;n artificial de rat&oacute;n con c&eacute;lulas madres en laboratorio.
						</p>   
					</article></a>
					<a href="depresion.html"><article id="Articulo">
						<img src="images/depresion.jpg">
						<h2>La depresi&oacute;n es una de las principales causas de discapacidad en el mundo</h2>
						<p>
							La OMS estima que alrededor de 332 millones de personas sufrieron des&oacute;rdenes depresivos en 2015. Mujeres, j&oacute;venes y ancianos son los m&aacute;s propensos a padecerlos.
						</p>
					</article></a>
				</section>
				<section id="Relacionados2">
					<a href="sistemaextrasolar.html"><article id="Articulo">
						<img src="images/sistemaextrasolar.jpg">
						<h2>Un sistema extrasolar esconde siete mundos donde buscar vida</h2>
						<p>
							La NASA anunci&oacute; que no son tres, como se pensaba el a&ntilde;o pasado, sino siete, los exoplanetas que giran alrededor de TRAPPIST-1.
						</p>
					</article><a/>
					<a href="bacteriasmaspeligrosas.html"><article id="Articulo">
						<img src="images/bacteriasmaspeligrosas.jpg">
						<h2>La OMS emiti&oacute; la lista de las bacterias m&aacute;s peligrosas del mundo</h2>
						<p>
							La agencia de salud de las Naciones Unidas asegur&oacute; que deben desarrollarse de forma urgente nuevos f&aacute;rmacos para combatir a 12 familias de bacterias mortales.
						</p>
					</article></a>
				</section>
			</section>
		</section>
		<footer id="Final">
			<p>B&uacute;scanos en todas las redes sociales como:</p>
			<p><img src="images/twitter.png">info_news</p>
			<p><img src="images/instragram.png">info_noticias</p>
			<p><img src="images/facebook.png">info_news</p>
			<p>Cont&aacute;ctanos a trav&eacute;s de nuestro correo electr&oacute;nico: info@noticias.do</p>
		</footer>
	</body>
</html>